[
    {
        "subjectGuid": "accelerated1",
        "scriptName": "ACCELERATED HEALING",
        "scriptTitle": "ACCELERATED HEALING",
        "scriptext": "Now, as you sink deeper and deeper, completely relaxed, I’m going to talk about tension, anxiety  /n  and fear. How unnecessary these feelings are and how you, YOURSELF, are going to eliminate  /n  them. When we come down with a cold, the general emotion we feel is inconvenience.  /n  Inconvenience, because you miss work, have little or no energy to accomplish daily tasks, and in  /n  general - this cold just throws a wrench into our life. The same holds true for anxiety, tension and  /n  fear. These are also inconveniences. If we go to work full of tension and anxiety, our work  /n  performance drops and it can cause tension among co-workers and make the day very  /n  uncomfortable. Tension is the opposite of relaxation and if tense or nervous our energy is sapped  /n  and we go through the day yawning and looking at the clock. Emotional tension drains our minds  /n  of much needed energy to accomplish the most trivial tasks. If fearful, we tend to slip into  /n  depression, bringing on these tensions and anxieties once again. Tension, anxiety and fear are as  /n  much inconvenience as a cold, if not more. Tension, anxiety and fear also bring on other  /n  inconvenience, the main one being illness and disease. Our immune system will not work for us  /n  properly if its bombarded with negative energy. Your body involuntarily responds almost  /n  immediately to whatever crosses your mind. Think a pleasant thought and you smile. Think a  /n  melancholy thought and you feel sad. Think an angry thought and you frown. Think an  /n  embarrassing thought and you blush. Think a fearful thought and you tense. But tension cannot  /n  exist when the mind is calm. If we replace thoughts of fear with thoughts of calm and peace, our  /n  tension soon subsides and our minds healing power continues working for us. In essence, we are  /n  what we think. One of the most important medical findings is that the stress of inner conflicts  /n  suppress the body’s defence system, which then becomes unable to fight off disease. Also, keep in  /n  mind that the body and mind are a single integrated organism. As the saying goes “You have  /n  nothing to fear but fear itself”. You have no reason to fear a life threatening disease because YOU  /n  have the power to reject invasion in your body. The responsibility of your health and your wellbeing  /n  is in YOU. YOU have the power to remain well as long as you have your mind and the  /n  determination. We each create our own miracles and we create our own downfalls, and as you sit  /n  here, completely relaxed and at peace with your body, you realize this. And this realization of a  /n  healthy body and strong, indestructible immune system, now becomes a permanent fact in you  /n  mind. You have no reason to feel tension, anxiety or fear because you know disease doesn’t have  /n  a chance of surviving with a strong healthy immune system. With visual imagery, which we will  /n  soon be working with, your physical health will remain as strong and pure as ever and with your  /n  new realization that you have no use for the inconvenience of tensions and fears, your immune  /n  system can concentrate only on being strong and powerful against any disease.  /n  Now, I want you to visualize those two warriors you drew. Two vicious, strong, mean warriors. One standing guard inside each temple in your mind. These guards  /n  are now a permanent part of you. Each and every time a negative thought such as fear, or an  /n  anxious tense thought, starts to work its way into your mind, these warriors will savagely spear  /n  the negative thought out of your mind. Out of your immune system process. These warriors are  /n  guarding your immune system for you and will never, ever, let negative thoughts into your mind to harm you or to disrupt your immune systems strength which is fighting inside of you every  /n  second. I am going to show you how strong these guards are. Picture in your mind the drawing of  /n  the sluggish, confused, disoriented disease which you have been fearing. Picture it creeping  /n  towards your mind, trying to put fear and distress into you. Now, see your personal warriors raise  /n  their spears, puffing up their chests in victory and are ready and standing guard again. Each and  /n  every time a negative thought tries to invade your mind, every time a negative thought about  /n  disease tries to invade your mind, these warriors will fight and WIN... every time! Without fail!  /n  Now, lets get rid of that dead disease lying there, having lost that battle. From the tip of your toes  /n  I want you to visualize a violet cleansing flame, flowing inside your body, working its way up  /n  through your body, up your spine, through your shoulders and neck. Feel it flowing throughout  /n  your body, cleansing and purifying until it reaches your head, where it flows out through your  /n  head and cascades down over your entire body, giving it a strong, protective shield of light. And,  /n  as this shield is cascading down over your body, you sink deeper and deeper into relaxation with  /n  the absence of tension and fear. Feel the tension and fear fading away with every breath you  /n  take... feel the hope and joy which replaces these negative emotions. Every breath you take  /n  brings you closer and closer to relaxation and contentment.  /n  Now, as you are completely relaxed, I am going to give you some suggestions that are going to  /n  take thorough and complete effect on your mind, body and spirit... permanently in your mind.  /n  One... each and every time a negative thought such as tension, anxiety or fear tries to enter your  /n  mind, your two warriors will effectively kill them off.  /n  Two... these warriors, as of this moment, have become a permanent part of your being, always  /n  with you and always killing off negative thoughts.  /n  Three... each and every time a negative thought has been killed, it will be removed from your  /n  body by the violet cleansing flame.  /n  Four... the violet, cleansing flame will not only remove the dead, negative thought but will flow  /n  from inside of your body, through the top of your head and will cascade over your whole body  /n  leaving a powerful white shield of protection from negative thoughts and disease.  /n  Five... because you are now aware of your own power of rejecting negative thoughts, you are  /n  becoming, with every breath you take, more and more relaxed. Your relaxation is so complete  /n  that you now make it a permanent part of your life.  /n  I’m going to give you a few moments of silence to let these suggestions take full effect upon  /n  you... mind, body, and spirit.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "accelerated2",
        "scriptName": "ACCELERATED HEALING II",
        "scriptTitle": "ACCELERATED HEALING II",
        "scriptext": "As you sink deeper and deeper into relaxation, you are feeling calm and at peace with yourself.  /n  During your last visit I talked about your ability to fight off and eliminate tensions and how this  /n  can be accomplished. As you remember, tension and anxieties bring about a breakdown in your  /n  immune system and how this can lead to disease and illness. Today you are going to learn,  /n  effectively and permanently how you can rid yourself of the disease that has been allowed to  /n  invade your body. Through visual imagery, you are going to tell your subconscious to strengthen  /n  your body’s immune system and to fight against the invading disease. The disease in your body  /n  will become helpless against the revived immune system. Your mind power is going to overpower  /n  and destroy your diseased cells. I want you to visualize the picture you drew of the disease in  /n  your body. Visualize its disorientation... visualize its weakness... visualize its sluggish,  /n  disorganized shape... visualize its frightened and scared expression... that’s right... very good.  /n  Now I want you to visualize the current treatment you are receiving from your doctor. If you are  /n  taking medication, picture it as an orange fluid surging throughout your system towards the  /n  diseased cells... plunging through your body and attacking these cells... Good, very good.  /n  Visualize this medication successfully killing off these cells, hundreds at a time, shrinking them  /n  until they have lost all life and leaving your white cells safe and untouched. Visualize these  /n  diseased cells shrinking and afraid because they know your immune system is much stronger than  /n  they are. Visualize this medication succeeding... that’s right, very good.  /n  Now I want you to visualize the picture you drew of your immune system... powerful, aggressive,  /n  invincible. Visualize its viciousness, its strength, ready to attack and kill all disease. Now, visualize  /n  your immune system zeroing in on ONE, only one, of these diseased cells... zero in on one of  /n  those weak, small cells. See how frightened and disoriented it is... how difficult it is for it to run of  /n  even move because of its soft, sluggish shape... see how it reacts to the knowledge that it’s going  /n  to be attacked by your vicious, fierce and ferocious immune system, your white cells that are so  /n  strong and unbeatable. Alright, now ATTACK that diseased cell... Visualize your immune system  /n  destroying, powerfully destroying, bursting with energy and conquering that frightened diseased  /n  cell... See how angry your immune system is and how it rushes viciously up to the diseased cell,  /n  with no mercy or gentleness, and destroys it... tearing it to pieces. The number of white cells in  /n  your body are limitless and the diseased cells are outnumbered. You can’t lose! You have billions  /n  in reserve. Now visualize that dead cell and feel triumphant. Look around you... see the other  /n  diseased cells cowering from this successful attack.  /n  They know that they too are going to be destroyed. Alright, now zero in on another one...  /n  visualize your white cells readying for another attack... and charge forth... striking, tearing apart,  /n  destroying, bursting with energy... See that diseased cell being torn apart, destroyed, ripped to  /n  pieces... See how easy the diseased cell is destroyed... how its soft, sluggish body crumpled and  /n  died at your immune system attack. Now again, zero in on another one... and CHARGE!... attack  /n  that weakling of a cell. A weak, confused disease of that sort has no use in a strong body such as  /n  yours... get it out of there... destroy it... attack... viciously attack... its place is not in a strong body such as yours... rip it apart... show no mercy to this ridiculous mush that’s not welcome in  /n  this powerful body... your white cells are screaming at the diseased cell saying “I’ll show no mercy  /n  and I enjoy destroying you” You’re nothing but small, weak and confused. What’s more... there  /n  are many, many more of me than you!  /n  Alright, now you are going to get into the picture. I want you to visualize yourself as a white  /n  knight, in charge of this tremendous army of white cells. You are in charge of your immune  /n  system... giving orders... leading the attack. Feel the hatred towards these diseased cells... feel  /n  the anger... and begin helping your white cells hack and rip to pieces the diseased cells, one by  /n  one. Destroy these diseased cells, one by one. Give your white cells orders. Ready them for the  /n  attack. Tell them to “CHARGE! ATTACK! DESTROY!” Tear the cell to pieces... visualize your sword  /n  plunging right through each diseased cell. Visualize this as you hack and cut and twist and slash  /n  with your sword. Feel the hatred for these diseased cells... feel no mercy... order your white cells  /n  to carry away the dead remains of these diseased cells... flush them out through your kidneys or  /n  bowel... they’re gone... gone and will never return. Keep attacking diseased cells, one by one. Say  /n  to yourself, “I hate this diseased cell... I’m killing this cell, I hate it so much... All of these cells  /n  are dead... dead cells, never to invade my body again. Now, as you are killing off these diseased  /n  cells, I want you to also visualize the healing medicine and treatment you are receiving from your  /n  doctor. Visualize the healing, orange medicine fighting right alongside your strong, white cells...  /n  fighting right alongside you... the white knight... the strong leader and commander of your white  /n  cells. See your white cells and the healing medicine fighting side by side. The healing medicine  /n  surging through the diseased cells... weakening them. These diseased cells don’t have a chance  /n  now... your army of vicious white cells, the forceful, healing medicine and your strong leadership  /n  doesn’t give these diseased cells any chance at all... Alright, now I want you to order your white  /n  cells to form into groups of 50 each... hundreds of these groups are forming in packs of 50 each...  /n  getting ready for a ruthless, heartless attack... 50 to 1... the diseased cells don’t have a chance...  /n  alright, now give the order to attack... attack... attack one cell at a time with your pack of 50  /n  strong, vicious, white cells... kill, destroy, rip apart... savagely kill those diseased cells... that’s  /n  right... good. A victory each and every time your white cells attack these weak, spineless,  /n  frightened diseased cells.  /n  Now look around your system that was once invaded by these weak, disorganized cells... see how  /n  healthy and glowing it is... see the healthy, pink glow... free of disease... free of any disorder. See  /n  the white cells, bursting with strength... free to move throughout your body without any  /n  cumbersome diseased cells... visualize your healthy blood pumping through your body... surging  /n  life through every pore, every vein, every artery... giving you vitality and perfect health.  /n  Now, as you visualize your body in perfect health, glowing with vitality and pureness, I want you  /n  to visualize yourself walking down a white stretch of beach... walking easily... strolling down a  /n  beautiful, peaceful beach... You see yourself in perfect, harmonious health... in a super-healthy  /n  state, completely in harmony with nature, knowing that your body can fight off every kind of  /n  human ailment. Picture that you are walking along this beach, fully aware that your life’s goals  /n  have been accomplished... accomplished through your own efforts... feel how proud you feel...  /n  how wonderful it is to know you have the power to make life work for you... Feel a very strong  /n  love for yourself... picture yourself having accomplished everything you’ve ever wanted to accomplish... take a few seconds out now to visualize this... visualize accomplishment... enjoying  /n  life!  /n  Now, it’s time for congratulations. It’s time to congratulate yourself for taking an active role in  /n  your own recovery. Repeat, to yourself this suggestion: “Every day in every way I am getting  /n  better and better.” Repeat this now, to yourself, a few times... and as you say it, feel yourself  /n  being well, cheerful, optimistic, and full of renewed energy. Now, I’m going to give you some  /n  suggestions that are going to take complete and thorough effect on you mind, body, and spirit.  /n  These suggestions are also guided rules for you to follow every day, 15 minutes each time. You  /n  are going to follow these seven steps for your own guided imagery, for you to practice every day,  /n  and you are to follow them exactly in sequence, as I relate them to you.  /n  ONE - Visualize your ailment exactly as you drew the picture of it. Do this for thirty seconds.  /n  TWO - Visualize the medical treatment you are receiving and see it destroying the cause of your  /n  illness. This session will last approximately 75 seconds.  /n  THREE - Visualize your body’s healing powers destroying the cause of your illness. These are your  /n  white cells. This session should last about 8 minutes.  /n  FOUR - Visualize the afflicted area as already healed and restored to health. This visualization  /n  should last around 90 seconds.  /n  FIVE - Visualize yourself in perfect health. 75 seconds for this period.  /n  SIX - Picture you life goals as fulfilled and visualize a good self-image. This also 75 seconds.  /n  SEVEN - Congratulate yourself for taking an active part in your own recovery. Tell yourself you are  /n  feeling great. Maintain a positive feeling. This last session is also 75 seconds.  /n  You are to use this program of guided imagery 3 times a day for a full 15 minutes each time. You  /n  will find that your body will be in a better state of health than it was before each session... full of  /n  vitality, full of life.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "alcohol",
        "scriptName": "ALCOHOL",
        "scriptTitle": "ALCOHOL",
        "scriptext": "You are relaxed now, and because you are so relaxed you begin to feel free from all tensions,  /n  anxiety and fear. You now realize that you are more confident and sure of yourself because you  /n  have taken the enormous first step toward helping yourself.  /n  You begin to feel this strength from within, motivating you to overcome any and every obstacle  /n  that may stand in the way of your happiness, social life and home life.  /n  You will find that from this moment on you are developing more self control. You will now face  /n  every situation in a calm, relaxed state of mind. Your thinking is very clear and sharp at all times.  /n  You begin to feel that your self respect and confidence are expanding more and more each and  /n  every day in every way. You now realize that in the past drinking was an escape and weakness  /n  that you are replacing with confidence, strength and self control. You are becoming a happy  /n  person now, with a positive attitude toward life. You are succeeding now, and you have all the  /n  abilities for success.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "alcohol1",
        "scriptName": "ALCOHOL SESSION I",
        "scriptTitle": "ALCOHOL SESSION I",
        "scriptext": "Now as you sink deeper and deeper relaxed... deeper and deeper and deeper, all the sounds fade  /n  away in the distance and you pay attention only to the sound of my voice. Going deeper and  /n  deeper and deeper... There are five steps in the elimination of any alcoholic problem... The first  /n  step is relaxation. You must obviously be relaxed so that the adequate communication can take  /n  place between yourself and the hypnotherapist... Therefore, if for any reason at this moment you  /n  are not completely relaxed I want you now to completely relax... let go of everything... Let all  /n  your arms and your legs and your entire body completely let go and relax completely... Now that  /n  you are relaxed... relaxed more than you have ever been before, we come to this second point...  /n  The second point is realization... You are now going to be made to realize the cause of your  /n  drinking problem... and understand it completely... First of all, in almost every case of a drinking  /n  problem... in your mind the person with the drinking problem, including yourself was formulated  /n  in your own mind... the deficient father figure or a deficient authorization figure... maybe your  /n  own father was an alcoholic, or at least a heavy drinker, or maybe your mother on frequent  /n  occasions accidentally placed either you or someone else in a trance like state, screaming at you  /n  that you are nothing but a bum, a no good bum... And that you are going to be a bum just like  /n  your father or a drunk like your father... If this hasn’t happened a suggestion similar to it has  /n  been planted deep into your subconscious mind somewhere in childhood... It may be frequently  /n  one of multiple causes... But you recognize that somewhere along the line you have a deficient  /n  father figure if it isn’t your own father, then you felt that God the Father was deficient in your life,  /n  or that your prayers weren’t answered, or somehow or another you’ve got it connected up that if  /n  your father was a drunk then maybe God’s no good either. Whatever it is, someone in the position  /n  of authority somewhere has let you down. And your mind has picked this up and has become an  /n  integral part of your personality even though you don’t even say it... even alcoholic’s anonymous  /n  recognize that this deficient father figure as being an integral part of every alcoholic personal  /n  program... and in their twelve-suggested steps for a cure they say that in step two that cure can  /n  result only when an authoritarian or power greater than themselves can be inserted into their  /n  lives... the easiest and most frequently used and more helpful authoritarian or father figure is that  /n  of God the Heavenly Father of us all... and if one of the main causes of alcoholism is a deficient  /n  father figure then obviously the formation of the father figure should promote a cure. Since the  /n  insertion of an adequate father figure does promote a cure, we can assume that part of the cause  /n  of alcoholism is a deficient father figure. And the second most frequently observed cause of  /n  alcoholism which also appears in over 95% of all cases is a great deficiency of ego. The alcoholic  /n  always says, “I’m no good. I’m a bum.” And if you argue with him when he’s drunk, and you say,  /n  you’re alright, he’ll say, “NO, I’m not.” And somewhere in an incident in the past, an alcoholic has  /n  almost always been physically kicked. Certainly nothing is more damaging to the ego for and  /n  individual than physical abuse from the foot of another individual. And further more, since  /n  emotion concentrates the mind, and since a particular incident in which one is being physically  /n  kicked, is very likely also to be one caught with deep emotions. It’s easy to understand other  /n  suggestions of heavy ego damage can be implanted in the mind with great force at a time such as this. And so, we are giving you a number of suggestions of realization. First, you will realize how  /n  you became an alcoholic, how you accepted a deficient father figure, and why the father figure  /n  doesn’t need to describe you. You’re not like your father, you never were your father and your  /n  father or your father figure is not God in Heaven, God the Father, there’s a difference, We use the  /n  same words, but there’s a difference. And even the Bible says “Call no man your father on this  /n  earth just for fear of that one thing that they might be confused.” Regarding your deficiency of  /n  ego, we’re going to build it up, from this moment on you’re going to think well of yourself in every  /n  way. You’re going to be surprised and amazed at what a better person you are, not so much  /n  because of what you do but because of what you are; your composition, the fact that you are...  /n  From this moment on it is important to completely re-educate you, to get rid of the habit pattern  /n  because you finished with the relaxation and you finished with the realization and now comes the  /n  re-education. As so from this moment on, you have no compulsion to drink, that’s been removed.  /n  You’re going to be surprised and amazed at how much better you feel. You’ve lost all desire to  /n  turn into a bar. The bottle is gone for you. You’re no longer interested in alcohol in any form...  /n  And all those suggestions take complete and thorough effect on you... The fourth point in  /n  hypnotherapy of the alcoholic is rehabilitation. That consists of breaking the habit pattern and  /n  strengthening the ego. The habit pattern is only part of yesterday and yesterday’s habit pattern  /n  with regard to alcohol is gone. And your damaged ego has been repaired. For this is a dynamic  /n  way with dealing with alcoholics. And it’s a dynamic pattern in dealing with you. For we removed  /n  your habit pattern, and alcohol to you is distasteful, you have no desire for it in any form and  /n  should you even taste it, it will be distasteful to you. Your faith in your own religion is built up,  /n  your faith in God is strengthened, your ego is strengthened and these suggestions are reinforced  /n  which is the fifth point... over and over again at regular intervals in you life. Now you sink deeper  /n  and deeper and deeper... And your alcoholic problem vanishes leaving you sound in mind, sound  /n  in spirit, sound in body and sound in health.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "alcohol2",
        "scriptName": "ALCOHOL SESSION II",
        "scriptTitle": "ALCOHOL SESSION II",
        "scriptext": "As you go deeper and deeper relaxed all of the sounds fade away in the distance and you pay  /n  attention only to the sound of my voice. As you listen carefully to the sound of my voice, we are  /n  going to remove a number of suggestions which have been in your mind. We are going to remove  /n  them completely and as you listen carefully to them we’re simply going to dissolve them... throw  /n  them out of your mind completely and forever... Nothing disturbs you and nothing bothers you  /n  and nothing can distract you in any way from listening to the sound of my voice... and from  /n  completely accepting everything I tell you... for everything I tell you is the absolute truth to you...  /n  and we’re going to remove all suggestions from your mind that have been detrimental to you in  /n  the past. The first suggestion you had in your mind is that somehow or another that alcohol, a  /n  bottle, has been of some use to you. Drinking alcohol is of no use to you and you know it. You’re  /n  through drinking alcohol for any reason. It doesn’t make you relax, it doesn’t make you sleep  /n  well, it doesn’t do anything for you. As a matter of fact it ruins your efficiency... and consequently  /n  you’re through with it. The fact that alcohol has ever been beneficial to you in any way is  /n  completely removed from your mind. I am going to count to five and that suggestion is  /n  completely removed from your mind never to return. One, Two, Three, Four, Five. The next  /n  suggestion that you may have accepted is that alcohol is a good means of punishing yourself. In  /n  the first place, you’re through punishing yourself and in the second place you’re through using  /n  alcohol as a means to do it. The only reason anyone ever punishes himself is because somewhere  /n  deep in his mind he feels guilty and you’re through allowing yourself to feel guilty. And so with  /n  one count we’re going to remove the guilt, whatever it is and from whatever source the  /n  punishment, the need for punishment, and that alcohol could be used as a vehicle to achieve it.  /n  One. Two. Three. Four. Five. Those ideas are all gone. Alcohol to you is a poison and a lousy  /n  inefficient poison at that... just enough poison to make you sick and ineffective. But then you’re  /n  through poisoning yourself and you’re through using alcohol and so that need is also removed  /n  from your mind. One. Two. Three. Four. Five. Now we’re going to remove any and all connection  /n  that alcohol has in your mind. The only kind of alcohol that you care about or know anything  /n  about anymore is rubbing alcohol. And the only use it which you put rubbing alcohol is to rub it on  /n  you. That’s wonderful for that. It’s a nice back rub. That’s all it means to you. As a beverage it’s  /n  out. And so you remove all connections in your mind that have to do with alcohol as a beverage or  /n  any beverage containing alcohol, so that you don’t even think of it, you don’t ask for it, you don’t  /n  desire it, you don’t want it, you don’t need it, you don’t desire it in any form. Even if offered it,  /n  you’d refuse it, because you think of it as disgusting, foul tasting and vomit producing. And so the  /n  negative suggestions are now removed from your mind and those suggestions which I have given  /n  you now replace them. At the count of five. One. Two. Three. Four. Five. From this moment on  /n  you are free, free from the alcohol, free from it’s entangling octopus like tentacles, free from it’s  /n  degrading self-punishing nature, free from its ruination, free from it’s ability to wreck your life.  /n  You’re completely free because all the connections in your mind with the alcohol beverages have  /n  been completely removed. The wires have been pulled out and you are unable to restore them  /n  even if you should want to. Just imagine that a big telephone switchboard exists in your head and that we pulled out all of the wires connected to the hole marked “alcohol” so that even if  /n  something is plugged into it nothing will happen. You don’t want it. You can’t buy it. You don’t  /n  drink it and if offered you’d refuse it. It’s disgusting to you. Tastes foul. Has a terrible effect and  /n  makes you sick to your stomach to even think about it. One. Two. Three. Four. Five. Now you are  /n  going to be completely successful in every way and surprised and amazed at the self discipline  /n  and confidence that you have in yourself knowing that you’ve licked the problem and that it will  /n  stay licked. Now sleep. Sleep deeply. And your mind concentrates on the sound of my voice and  /n  you go deeper and deeper and deeper. Relax.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "accelerated5",
        "scriptName": "ALCOHOL SESSION III",
        "scriptTitle": "ALCOHOL SESSION III",
        "scriptext": "Now as you sink deeper and deeper relaxed all of the sounds fade away in the distance. You pay  /n  no attention to any other sound but the sound of my voice. You sink deeper and deeper with  /n  every breath you take. Deeper and deeper and deeper, way down, deeper and deeper relaxed. In  /n  the past alcohol may have been to you something that meant life. In your mind you may have  /n  accepted a suggestion that alcohol saves your life or alcohol protects you from being injured,  /n  alcohol is good for you in some manner or another. But that was yesterday and we are in the  /n  future. All that was yesterday, because alcohol may have protected you from injury in the past, it  /n  could have even saved your life. Alcohol to some people is a medicine so terribly necessary. And  /n  those suggestions may have been good suggestions at one time, but they have outlived their  /n  usefulness and if any of those suggestions are present to any degree in your mind, they are  /n  completely removed as of now. And that suggestion takes complete and thorough effect upon  /n  your mind, body and spirit. Now to other people alcohol means death. It’s a way of punishing  /n  oneself. It’s a poison and some people want to poison themselves. It’s a method of slow suicide.  /n  Well, you don’t need that now. If alcohol ever meant death and suicide to you and you have a  /n  need to punish yourself, that need is now long gone and we remove that suggestion. The truth of  /n  the matter is that alcohol is just alcohol. It’s not life. It’s not death. As a matter of fact, it’s not  /n  anything to you anymore. It’s nothing, neutral feelings. It’s a beverage that you don’t need nor do  /n  you want. You’ve lost all desire for alcohol in any form. You’re interested in water. You love tea,  /n  hot or iced, and especially when it’s good. And there are many other beverages that you like and  /n  that you can drink. There’s milk and cocoa, hot chocolate, and many soft drinks, a number of  /n  which you enjoy. But the one that doesn’t do you any good and that you don’t even care about  /n  anymore is alcohol. Now that was yesterday when alcohol may have saved your life or protected  /n  you or when it was a means of self punishment. That was when you ran yourself down and lost  /n  your ego. That was yesterday when you thought ill of yourself. That was yesterday when you  /n  made yourself into a failure. And today is when you put alcohol aside forever. And when you put it  /n  aside, you put it aside with all the other failures. You put it aside with all the other means of self  /n  punishment, with all the fears and anxieties, and everything else. Because you don’t need any of  /n  that. Today is the day in which you make yourself successful. Today is the day in which you set  /n  goals and strive towards those goals. Today is the day in which you have a nice clean cut  /n  appearance, in which you feel sober and can think straight and reason and make decisions upon  /n  good judgement and past experience. Today is the day in which you start loving yourself and  /n  appreciating yourself for the really good and intelligent individual that you are. Today is the day in  /n  which you turn yourself over and turn your life over to something higher than just you, not only to  /n  a higher principle, but to a higher power. Let that power run your life. Today is the day that you’ll  /n  bury your past mistakes and make something out of yourself. Today is the day that you wipe  /n  failure out of your book of life and that success becomes really meaningful to you in a very  /n  personal way. To be completely succinct about this, today is the day that you throw alcohol away.  /n  You throw it away for good. You don’t need it and you’ll never need it. You don’t want it and you’ll  /n  never want it. You can’t desire it and you don’t. You’re through with alcohol. You don’t need it, you don’t want it, and you can’t drink it. It tastes terrible. It acts terrible. And it makes you feel  /n  terrible. You’re going to enjoy life fully in every way and feel happy, live, laugh, love, and be  /n  happy for that’s what today means to you. Now all these suggestions take complete and thorough  /n  effect upon you mind, body and spirit as you sink deeper and deeper relaxed and they seal  /n  themselves into your subconscious mind and they reinforce themselves over and over again. I’m  /n  going to give you a period of silence in which all this takes effect and that period of silence begins  /n  now....",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "alcohol3",
        "scriptName": "ALCOHOL SESSION IV",
        "scriptTitle": "ALCOHOL SESSION IV",
        "scriptext": "To an individual who has had a drinking problem, alcohol is poison. It’s poison in two ways. First  /n  of all it’s poison because it breaks down the very will power, the very ego, the very faith in oneself  /n  that the individual is able to build up. And so it is a psychological poison because having once  /n  conquered the alcohol problem, if you ever allow it to get back into you again then you begin  /n  thinking about yourself all the thoughts that you thought about yourself before, namely, well I  /n  really am no good anyway, I really didn’t lick it and so on. So it’s a psychological poison. Now in  /n  addition to that for anyone who has ever had an alcoholic problem, it’s a physical poison. It  /n  actually poisons your system. Because you’re allergic to alcohol just like other people are allergic  /n  to other things. And so if you’re allergic to something, even penicillin, it’s poison to you and you  /n  must never take it. The same is true with alcohol. If you’re allergic to it, you’re through with it.  /n  Now you’ve been allergic to alcohol. Alcohol is a poison to you. What’s even more fascinating is  /n  that usually the reason why one is drawn to alcohol is not for most of the reasons that most  /n  people reiterate, namely that it makes me feel good, I like the taste of it, all these things. On the  /n  contrary, almost every person who has an alcoholic problem will tell you just the opposite. I don’t  /n  like it. It’s ruining my life. It’s terrible. And if that’s true, then why are they drawn to it? For  /n  precisely that reason. Because it is a poison and because they in their subconscious mind need to  /n  commit suicide, and so they do it the slow tortuous way. And so that’s way it’s so important that  /n  the underlying cause of the problem be completely removed so that you don’t need to punish  /n  yourself again with alcohol. And that’s why we have removed them. That’s why you don’t need to  /n  punish yourself anymore. Because you realize you’re not guilty to begin with. And if you’re not  /n  guilty you don’t have to punish yourself. That’s God s domain and you have no right to take it  /n  over. He does the judging and the punishing according to His laws and His ideas. And since you’re  /n  through punishing yourself, you’re through poisoning yourself. One particular patient of mine took  /n  his first drink when he stole some whiskey from his father. When a word association test was  /n  given him under hypnosis, one of the most fascinating associations, which was very revealing,  /n  was when asked why he associated glass and drink he said, “Every time I assassinate glass and  /n  drink, I mean associate glass and drink they just seem to go together.” I t was pointed out that  /n  he had used the word assassinate instead of associate, a Freudian slip that told what he really did  /n  with the alcohol and what he really subconsciously intended to do, namely poison himself, he said  /n  then, “Well, I guess you’re right. I suppose I am assassinating myself with booze.” And so alcohol  /n  is a poison. It’s important that you realize that it’s a poison and you are leaving poisons alone.  /n  Because you don’t need poison any more. You don’t need to poison yourself. You don’t need to  /n  punish yourself. You’re through with all that. You’re going to appreciate yourself. That’s what  /n  you’re going to do, appreciate yourself for the talents that you have, for the fact that you’re God’s  /n  creation, for the fact that you’ve got a good life, for all the good that you can do in that life for  /n  yourself and others. In talking about alcohol we frequently say “He certainly got stiff” but we use  /n  that same term to describe a corpse. We say gee, he’s dead drunk. Interesting how dead and  /n  drunk go together. You’re through with alcohol. You don’t even smell it. You’re just beginning to  /n  appreciate yourself, to value yourself, your mind and your body and to make them really work for you. You’re going to make yourself happy and you’re going to make others happy by staying  /n  sober, by avoiding completely like the plague any compound which you are allergic to and alcohol  /n  especially for you’re most allergic to that. You have obtained a great victory in forever placing  /n  alcohol behind you for you have now placed a beautiful future before you. For no matter what  /n  may befall you, good, bad, indifferent, it’s still better and easier and happier to face the future  /n  sober rather than drunk. Indeed, you’re going to have twice the fun sober than you ever had  /n  drunk because drunk you never had any fun. You were only using alcohol to assassinate yourself,  /n  to poison yourself, to get rid of yourself, to stiffen yourself, and to become dead drunk. And you  /n  almost succeeded in that. But you removed all those thoughts from your mind. You’re through  /n  punishing yourself. You’re through beating yourself down. You’re now going to build yourself up.  /n  You’re through assassinating and you’re going to appreciate and as you start appreciating instead  /n  of assassinating you’re going to build yourself up more and more and more with every breath you  /n  take as you go deeper and deeper relaxed, deeper and deeper and deeper. And all these  /n  suggestions are going to be reinforced in your mind every single day of your life. Now sleep.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "angertemper",
        "scriptName": "ANGER/TEMPER",
        "scriptTitle": "ANGER/TEMPER",
        "scriptext": "See yourself in a situation where you might have lost your temper in the past. This time see  /n  yourself in control You no longer respond with anger. You respond with understanding and are  /n  calm. You no longer fee a need to retaliate.  /n  You can now allow people to be themselves and allow them their own priorities. You no longer get  /n  angry because they do not agree with you. The only value someone else’s opinion has, is the  /n  value you give it. You no longer get angry because their opinion is different from yours. You are in  /n  control of your own emotions and reacting with anger is negative. You are now choosing to be  /n  positive. You will never again react with uncontrolled anger.  /n  Instead of becoming angry, you can now see their view. You now react with understanding and  /n  care and are calm. You react with positive thoughts and emotions.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "angina",
        "scriptName": "ANGINA PECTORIS",
        "scriptTitle": "ANGINA PECTORIS",
        "scriptext": "Survey you body for any vitamin or mineral deficiencies. Angina is a stress related illness  /n  triggered or aggravated by a deficiency in minerals and vitamins. Tell me what comes to your  /n  mind.  /n  Since angina is stress related, I want you to now release all tension, stress and anxiety. Feel the  /n  relaxation throughout your entire body.  /n  Now concentrate on the area where the angina is most predominate. Relax every muscle and fibre  /n  in that area. Now increase the circulation and blood flow to that area and feel the pain go. Do not  /n  just block out the pain; correct the reason for the pain. Now release the angina. Allow your body  /n  to heal itself. See a healing light at the top of your head and feel it flow over your entire body.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "asthma",
        "scriptName": "ASTHMA",
        "scriptTitle": "ASTHMA",
        "scriptext": "Now, for years you’ve been stricken with a disease which you have labelled asthma. The  /n  interesting part about asthma is that asthma really is not a disease at all; asthma is merely the  /n  symptom. Asthma is caused by the constriction of the bronchi and this is in turn caused by little  /n  messages that are sent from the subconscious mind from the thalamus area of the brain down to  /n  the muscles the surround the bronchi and they tell the muscles to constrict. The muscles  /n  constrict, the bronchi constrict and the bronchioles constrict and the individual has difficulty  /n  breathing out. Usually, a person with a symptom of asthma can breathe in, but when they breathe  /n  out they wheeze, they make a noise. This noise was called, or named by Freud as a cry for help.  /n  It represents the time in an individual’s life in which they were very, very frightened, so  /n  frightened they don’t want to remember that incident at all. They cried out for help, they thought  /n  that they were really going to die or something terrible was going to happen and they cried out for  /n  help and nobody came. Well, they lived through the incident all right, but in the process, they  /n  repressed into the deepest part of their subconscious mind this incident, this incident where there  /n  was a cry for help. Sometimes, this happens in an operation; sometimes it happens at the time of  /n  war. It can happen almost anytime, but it’s generally a time where the individual feels very, very  /n  threatened, very, very threatened. They cry for help and none is answering the cry. And so they  /n  keep right on crying for help by wheezing because the wheeze in merely a symptom of the  /n  underlying problems still deeply implanted in the subconscious mind. Therefore, still giving rise,  /n  still giving rise to nervous energy that goes down the nerves to the muscles and keeps the bronchi  /n  and bronchiole’s constricted. Now, there is still another reason for this cry for help because this  /n  cry for help is reassuring to the patient, even though no help has come, and if nothing else, it  /n  does remind the patient of one thing, that is, that the patient is still alive. After all, if he can hear  /n  himself breathe, he knows he’s breathing and he knows he’s alive.  /n  It has still a third function. That third function is this: It punishes the patient so that if the patient  /n  feels guilty in any way about the incident that happened, it served as a means of self-punishment.  /n  And so, therefore, we have three things that the asthmatic wheeze does do for the patient. It  /n  summons help in a situation where help seems to be desperately needed; it reassures the patient  /n  that he is still breathing because he can hear himself breathe, and it punishes the patient in case  /n  the patient has guilt feelings about the situation. Now one or more applies to you. Only the  /n  deepest part of your subconscious knows exactly how much each of these reasons applies to you  /n  for you have repressed into that subconscious mind this particular incident.  /n  But you’re going to get rid of asthma completely and we’re going to see it that you do because  /n  we’re going to eliminate the need for these three things. First of all, you don’t need to punish  /n  yourself anymore. Whatever you felt you may have done, caused a divorce, killed somebody,  /n  maybe you just wished somebody would die and they did, whatever you did, it’s fantasy, but  /n  regardless of that, whenever you feel guilty, you certainly don’t need asthma any more to punish  /n  yourself because you really don’t need those feelings in the first place. It’s God’s domain to punish us if He thinks we need it and He’ll handle it, and when we try to take it over then what we really  /n  are doing is interfering with God’s work.  /n  Now, secondly, regardless of when you may have thought you did or that you were going to die or  /n  that you were very, very sick or that something happened which frightened you completely, you  /n  are breathing all right now, and you’re going to breathe better and better and better and you  /n  don’t have to hear yourself breathe in order to know that you re still breathing. No longer do you  /n  need to listen to that to know that you re still breathing. You are still breathing and that’s all there  /n  is to it.  /n  Now, thirdly, the cry for help itself, regardless of how severe that incident may have seemed to  /n  you at the time, regardless of how severe that incident may have seemed to you at that moment,  /n  that moment was yesterday. It’s gone. You’re not in danger now. The danger is over and you  /n  don’t need to cry for help anymore. And so, your reasons, your needs to wheeze, your needs to  /n  utilize the symptom of asthma is rapidly disappearing so that very soon you re going to dilate  /n  those bronchi and bronchiole’s, you’re going to relax and let them open up w-i-d-e, very w-i-d-e  /n  and breathe deeply, all the way in and all the way out. Breathe all the way in, feel your lungs  /n  open up and fill with air better than you ever have before as you let all the air out easily and  /n  comfortably and all the muscles surrounding the bronchi and bronchiole’s and lungs. Let go, and  /n  let yourself relax completely and with certainty. And you breathe deeper and deeper, on and on,  /n  one breath after the next, more and more comfortably with every moment that passes, reassuring  /n  yourself that already the asthma is leaving you, being replaced by confidence, great breathing,  /n  more and more normal with every day that passes.  /n  Now, I want you to sink into a very deep and relaxing sleep and breathe deeply for the next few  /n  moments, allowing this feeling of being free, free from tension, nervousness and asthma, allowing  /n  that feeling of freedom to circulate throughout your entire mind and body, making you sound in  /n  mind, sound in body, sound in spirit and sound in health and I’m going to give you those few  /n  moments of silence... begin... now...",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "bedwetting",
        "scriptName": "BEDWETTING",
        "scriptTitle": "BEDWETTING",
        "scriptext": "Every morning when you wake up you feel great. You feel wide awake and you are ready to go.  /n  If you need to wake up at night, it is now very easy to get up. You know you are awake and you  /n  go to the bathroom and know you are in the bathroom. You urinate in the toilet and return to bed  /n  and very easily go back to sleep. When you wake up in the morning you remember getting up in  /n  the night.  /n  You no longer sleep through wetting the bed. If you start, you wake up immediately because you  /n  no longer sleep so deep. If you start drifting too deep while sleeping, you automatically bring  /n  yourself into a lighter state of sleep.  /n  It is not your fault that you wet the bed. No one is to blame. You simply sleep do deep. Each night  /n  you sleep lighter and lighter and you no longer sleep so deep. You feel better and better about  /n  yourself because you are now controlling the problem.  /n  Every night that you sleep lighter, each time you wake up and go to the bathroom, every time you  /n  remember your dreams, you feel great because you know that you are being successful. You feel  /n  good about yourself because you know that you are being successful. You feel good about yourself  /n  because you know that nothing is wrong with you physically or emotionally because you have wet  /n  the bed and now your family understands too.  /n  Every dry night reinforces this program.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "blushing",
        "scriptName": "BLUSHING",
        "scriptTitle": "BLUSHING",
        "scriptext": "You are no longer subject to blushing. Anytime you feel the heat rising and the colour flushing,  /n  you now have control. You are in control: the blushing does not control you.  /n  Immediately when you feel the blush start, you take a deep breath and it never materializes.  /n  Picture yourself in a past experience when you would have blushed. Notice that you are no longer  /n  reacting in the same manner. You no longer are a victim of the blushing. You have control.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "bodytemp",
        "scriptName": "BODY TEMPERATURE CONTROL",
        "scriptTitle": "BODY TEMPERATURE CONTROL",
        "scriptext": "Your body is constantly in the process of cooling. The rate at which your body cools determines  /n  how comfortable you are. Most of your body heat escapes from the top or crown of your head.  /n  You may now control the amount of heat that escapes from your head.  /n  Visualize a cover or pyramid over the top of your head that reflects the heat back into your body.  /n  If you are becoming cold, allow this pyramid to capture your body heat. Let this preserved heat go  /n  back into your body now. You may relax and remain warm. Many people you know have been able  /n  to control their body heat for a long time. Now you can accomplish this too. See yourself enjoying  /n  the cool weather with comfort.  /n  Visualize the heat escaping from the top of your head very rapidly, now allowing any excess heat  /n  to remain in your body.  /n  If you are getting too hot at any time, allow your body heat to escape in this manner. Your body’s  /n  cooling system now operates more effectively. You now enjoy all weather in comfort.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "bruxism",
        "scriptName": "BRUXISM : GRINDING TEETH",
        "scriptTitle": "BRUXISM : GRINDING TEETH",
        "scriptext": "Feeling good about yourself now, release all feelings of guilt or aggression.  /n  Things don’t bother you like they did in the past. Things that used to upset you or make you  /n  nervous, hurt your feelings, embarrass your, or make you angry no longer have such a profound  /n  effect on you. You can now see them more clearly for what they are and not allow them to upset  /n  you.  /n  Anytime you clench or grind your teeth you become aware on a conscious or subconscious level of  /n  what you are doing. As the awareness occurs you automatically relax every muscle in your body.  /n  Clenching or grinding your teeth is an aggressive or nervous outlet. Instead of grinding your  /n  teeth, you now can take a deep breath and completely release the tension.  /n  Now take a deep breath and notice how relaxed you become when you exhale.  /n  Grinding your teeth is annoying to the people around you. You choose to no longer annoy those  /n  around you.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "childbirthdis",
        "scriptName": "CHILDBIRTH : DISASSOCIATION",
        "scriptTitle": "CHILDBIRTH : DISASSOCIATION",
        "scriptext": "See yourself completely relaxed, breathing easily. You are about to give birth to your child.  /n  You feel no pain what-so-ever because the pain in childbirth comes from fear, tension and  /n  anxiety. You do not now nor will you ever experience any fear, tension or anxiety about childbirth,  /n  therefore you will not experience any pain during, before or after the birth of your child.  /n  As the baby enters the birth canal you enter a beautiful state of consciousness completely  /n  disassociated with the pain of childbirth. In the beautiful “I am” stage you remove your  /n  consciousness from the body and look back on your body as it gives birth, thoroughly enjoying the  /n  experience. If you prefer, you can enter the “I am” stage and go anywhere and anytime you  /n  would like to be.  /n  You leave enough awareness within you body so it responds to the demands and commands of  /n  the doctor during the labour and birthing.  /n  As soon as the baby is born you then re-associate with the body and enjoy your child not having  /n  experienced any pain or discomfort.  /n  You can enjoy every moment of the birth seeing the beauty and perfection of the birth experience  /n  and of your child. You experience total and complete love untainted by fear or pain. You have only  /n  positive thoughts and emotions concerning you child. If you choose to re-associate with the body  /n  during the birth process, you will feel no pain, just joy.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "childbirthtime",
        "scriptName": "CHILDBIRTH : TIME DISTORTION",
        "scriptTitle": "CHILDBIRTH : TIME DISTORTION",
        "scriptext": "See yourself completely relaxed. You are at the hospital ready to have your baby.  /n  Your contractions are strong and beautiful.  /n  Tension and fear breed pain and you no longer feel any tension, anxiety or fear therefore you do  /n  not experience any pain with childbirth.  /n  Childbirth is natural and easy. Any special and unique experiences that you may have during the  /n  birth of your child will not distress you in any way. Your shield  /n  of protection is there taking care of both you and your child.  /n  With each contraction you have, you can and do respond exactly the way the doctor wants you to  /n  respond but you will experience no pain what-so-ever. As the muscles contract during labour, it  /n  seems as though the time lapse is but a micro second. As the muscles relax the time lapse seems  /n  as though it is several minutes, giving you time to rest and restore you energy. You have plenty  /n  of time to maintain composure and enjoy the event of your own child’s birth.  /n  Every moment is cherished and enjoyed. You have no need to worry about pain or problems  /n  because you have a choice and the choice you have made is to enjoy and experience without any  /n  negative influence.  /n  You enjoy every moment of the birth without negative experience at all; no pain, no worry, and  /n  because of that your child is extremely healthy.  /n  It is very easy for you to relax and enjoy every step of the birth because you have no fear of pain,  /n  you experience no pain or fear with childbirth.  /n  If you feel a doubt or anxiety creeping up you simply take a deep breath and it will just go away.  /n  Your shield of protection neutralizes all negativity and you maintain complete control.  /n  You feel great with every contraction because you know that with each contraction your baby is  /n  closer and closer to being born.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "Circulation",
        "scriptName": "CIRCULATION",
        "scriptTitle": "CIRCULATION",
        "scriptext": "You can very easily control you heart beat and the rate with which you blood flows through your  /n  veins.  /n  Visualize your blood flowing unrestricted to all parts of your body.  /n  Visualize the healing light starting at the top of your head. It is now moving down through your  /n  entire body clearing all veins and arteries of any restrictions or constrictions.  /n  As the healing light moves down, it is setting up rapid and instantaneous healing throughout your  /n  entire body. Allow the healing light to settle on any area that needs additional help and leave it  /n  there until complete healing has been accomplished.  /n  See your hands and feet ware and full of colour.  /n  Now feeling refreshed and full of energy because your blood is flowing easily and unrestricted.  /n  With your improved circulation, your body is now returning to its natural state of perfect health.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "concentration",
        "scriptName": "CONCENTRATION",
        "scriptTitle": "CONCENTRATION",
        "scriptext": "You are feeling absolutely great about yourself. You opinion is as good as anyone else’s. Love is  /n  what you are, not what you do or what you have. You have total confidence in yourself. NOW!  /n  You have something value to contribute. You are totally positive; negativity is a part of your past.  /n  It is easy for you to sustain positive thoughts and emotions. When you sleep, you have a lot of  /n  R.E.M. and good dreams. Each morning you wake up in a normal range of consciousness feeling  /n  great.  /n  You do not force a direction in your life; you allow it to flow.  /n  You now find it very easy to concentrate. You have total recall at will. Anytime you find it  /n  beginning to become difficult to concentrate, you take a deep breath and relax. You are no longer  /n  bored with the things around you thus making it easier to concentrate.  /n  You now structure your time so your energies are not scattered. Things do no have to be difficult  /n  to be worthwhile. You no longer have to force the things in your life. It is no longer a battle to  /n  remember things; it is an easy natural flow.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "constipation",
        "scriptName": "CONSTIPATION",
        "scriptTitle": "CONSTIPATION",
        "scriptext": "Go deeper and deeper to sleep. Deeper and deeper to sleep. You know that your whole gastrointestinal  /n  system is simply a muscular tube which is coiled round and round inside your body.  /n  Various parts of this tube have various purposes, just like the specialized departments in a  /n  factory. The mouth is the receiving department where goods are accepted and unpacked. The  /n  throat and oesophagus are the conveyer system. The stomach is a processing room in which the  /n  materials are prepared for use, and so on throughout the whole system. And finally we have the  /n  useful products which go into the body itself, and the waste products which we must eliminate.  /n  This whole factory has a continuous conveyer system. The tubes which make up this conveyer  /n  system are composed of rings of muscles. These muscles in their contractions and relaxation push  /n  the material along through the factory just like the assembly line chain in an automobile factory.  /n  When we start the relaxation at the throat, that is automatically followed by the natural rhythmic  /n  alternate relaxation and contraction of the muscle. These contractions occur in waves always  /n  travelling from the receiving room down toward the waste disposal departments.  /n  The wave of relaxation which we started a few minutes ago in the mouth and throat, is now  /n  moving down through the stomach towards the duodenum. Following the wave of relaxation  /n  comes the peristaltic waves - alternate relaxation and contraction of the muscles down through  /n  the stomach, the duodenum and into the intestine. Your whole intestinal tract is becoming relaxed  /n  and soon these waves will reach through the colon to the rectum. The colon is a kind of storage  /n  bin, just like a waste basket. We don’t run to empty a waste basket every time we get something  /n  in it. We do empty it when it gets full. That is the way your body functions too. These peristaltic  /n  waves carry the waste material through the colon and into the rectum where it is stored. As soon  /n  as it becomes full, an automatic signal is sent out, and you realize you are about to have a bowel  /n  movement. As soon as you have that feeling, you go to the toilet. When you sit down on the  /n  toilet, the contact of your body with the toilet seat automatically sends a signal to the round  /n  muscle which keeps the valve closed the rest of the time. This round muscle we call the sphincter.  /n  The waste valve we call the anus.  /n  When you sit down on the toilet, the sphincter muscle relaxes. It becomes soft and flexible and  /n  stretches easily. And these waves of muscular contraction in the colon and rectum force the  /n  material out. These waves are working on down through your intestines now. And soon after you  /n  leave here you will feel the urge to have a bowel movement. When you feel this urge, go to the  /n  toilet, sit down and wait. Make no effort. Your body will take care of that part automatically and  /n  without effort. Make absolutely no effort. Your body can dispose of its waste material perfectly, if  /n  you do not interfere. Make no effort at all. Simply sit on the toilet and wait. The act of sitting on  /n  the toilet will be a signal to your unconscious mind. The sphincter muscle will relax. The rectum  /n  will empty itself easily and automatically.  /n  Every time you eat, your jaws automatically tense and relax. Eating is an automatic signal which  /n  starts the entire process in motion. You eat. Your throat swallows the food, alternately relaxing and contracting. The wavelike action proceeds all through your stomach, duodenum and  /n  intestines. Soon after eating, you feel the urge to go to the toilet. When you feel the urge, you go.  /n  The act of sitting on the toilet is automatically a signal to the sphincter muscle. It relaxes. The  /n  whole muscle relaxes. There is no effort on your part. The whole process is automatic. When you  /n  eat, the relaxation starts. Soon after eating, you experience the urge to go to the toilet. You go to  /n  the toilet. You go to the toilet immediately when you feel the urge. When you sit on the toilet,  /n  that is automatically a signal for the anus to relax and become soft and flexible. Then the colon  /n  automatically empties itself. There is nothing for you to do consciously but go to the toilet when  /n  you feel the urge. All the rest happens automatically and naturally.  /n  Shortly after you awaken, you are going to have the urge to go to the toilet. When you have that  /n  urge, go. And you will have an easy, natural bowel movement. Every time you eat, it is  /n  automatically the start of the process that will bring about an easy, natural bowel movement.  /n  When you have the urge to go to the toilet, go immediately. Your body will take care of the rest.  /n  You are going to have a bowel movement shortly after you awaken, and you will have another one  /n  after your next meal.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "Creativity",
        "scriptName": "CREATING",
        "scriptTitle": "CREATING",
        "scriptext": "I am in the process of creating a new individual. No matter what my age, no matter what my  /n  talents I can create the exact person I want to become.  /n  If I want to become more successful, I will mentally create a more successful person. If I want to  /n  become more calm, more relaxed, I will mentally create a relaxed person. I will write down all the  /n  characteristics I want to develop such as self confidence, good self image, ambition, active body,  /n  good health, loving attitude, thinness, happiness, friendliness, etc. I’ll list them all. I will write  /n  them down as continuous reminders that I can become the person I choose to become because  /n  within me are all the traits that make it possible to know and believe that I will become what I  /n  think about.  /n  Once I decide what I want to be I will become that individual. I now realize that what I think  /n  about is what my subconscious accepts, and I will recognize those traits within my own inner  /n  being. My subconscious accepts everything I put into it. I tell my subconscious exactly what I  /n  want and it will do exactly as I suggest. I realize that I am continuously developing, growing and  /n  becoming and that every thought and every suggestion given to my subconscious is acted upon.  /n  I recognize I am a creature of habit and the more often I tell my subconscious of the habits I want  /n  to develop, those are the habits I possess. It has been proven that if you begin telling a child how  /n  smart they are, how intelligent, they will accept that belief and express intelligence. If I tell that  /n  same child how dumb they are they will express that belief also. They will become what I expect  /n  them to become. I am the same way. I become what I expect to become so it is very important  /n  that I feed myself good positive expectations and desires so that I may have in my life exactly  /n  what I desire.  /n  I will eliminate all self defeating thoughts. I will never tell myself that there is something I cannot  /n  do. I must be valid, but never tell myself I am not good enough, I am not smart enough, nor  /n  talented enough or that there is some goal I cannot accomplish.  /n  If I believe it is realistic I can accomplish it. I will remember to write my desires down and then  /n  refer to them often so can allow my subconscious to learn exactly what I want, for if I want it my  /n  subconscious will accept it if I think on it and feel about it long enough, often enough.  /n  I will wear a rubber band around my wrist every day for 30 days until I can develop a new habit.  /n  If I am eating incorrectly or thinking in a negative way I will give the rubber band a sharp snap to  /n  remind myself that I am driving out the old habit. I am everyday in every way becoming more  /n  and more positive.  /n  I am creating a whole new positive individual. An individual who loves life, who feels good, who is  /n  mentally and emotionally on an up beat. I refused to be negative, discouraged or depressed. With  /n  every snap of that rubber band I am driving out the old traits and habits. With every snap I am  /n  reminded that I am creating a whole new person who has all the traits I want them to have.  /n  Few people in life realize that the creation process never stops. I will not be the same tomorrow  /n  as I am today. I will not be the same today as I was yesterday. Nowhere is it written that I cannot  /n  change. I can change anything about my make-up any time I choose to. I will make it a point to  /n  read the book by James Allen. “As A Man Thinketh”.  /n  Man holds the key to every situation for within himself is the creative power to make himself what  /n  he wills. I am as a stalk of corn growing in a garden and I keep the weeds out. Positive thoughts  /n  equal positive results. The crop I choose to plant is positive thoughts. I how reap the harvest.  /n  I am the exact reproduction, thus far, of all the thoughts I have had all my life. I can change my  /n  whole being anytime I decide to dictate the exact type of being I wish to create for all time and  /n  eternity. Once I have decided what I want, I find a way of receiving it. I am to becoming the most  /n  outstanding person I have ever met. I mentally see and feel excited about creating that being and  /n  then the physical being will come forth.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "Creativity2",
        "scriptName": "CREATIVE ABILITIES SHORT",
        "scriptTitle": "CREATIVE ABILITIES SHORT",
        "scriptext": "You are now becoming all that you are capable of being. You are here on this physical earth in  /n  physical form as a result of your desire to learn, grow and evolve. You have a mission in life. Let  /n  your subconscious new tap into your superconscious and universal levels of mind to physically  /n  manifest your latent abilities and potentials so that you may fulfil your destiny on this earth plane.  /n  Your creative abilities are now being activated. Your latent creative abilities are beginning to  /n  emerge and intensify with each passing day. You now draw upon all subconscious knowledge from  /n  your past to intensify you creative abilities. New fields of creative activity are now open to you.  /n  You draw from the universe unlimited creative inspiration and energy. You now activate the  /n  creative abilities given to you by the Divine Mind. You now utilize the unlimited powers of you  /n  superconscious mind. The wisdom of the universe is within and you now draw upon this unlimited  /n  divine inspiration. You have the ability to tap knowledge that you have never tapped before. You  /n  solve situations in a creative manner. You feel creative and you are creative.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "Creativity3",
        "scriptName": "CREATIVE ABILITIES",
        "scriptTitle": "CREATIVE ABILITIES",
        "scriptext": "Creating I am in the process of creating a new individual. No matter what my age, no matter what my talents I can create the exact person I want to become.\nIf I want to become more successful, I will mentally create a more successful person. If I want to become more calm, more relaxed, I will mentally create a relaxed person. I will write down all the characteristics I want to develop such as self confidence, good self image, ambition, active body, good health, loving attitude, thinness, happiness, friendliness, etc. I’ll list them all. I will write them down as continuous reminders that I can become the person I choose to become because within me are all the traits that make it possible to know and believe that I will become what I think about.\nOnce I decide what I want to be I will become that individual. I now realize that what I think about is what my subconscious accepts, and I will recognize those traits within my own inner being. My subconscious accepts everything I put into it. I tell my subconscious exactly what I want and it will do exactly as I suggest. I realize that I am continuously developing, growing and becoming and that every thought and every suggestion given to my subconscious is acted upon.\nI recognize I am a creature of habit and the more often I tell my subconscious of the habits I want to develop, those are the habits I possess. It has been proven that if you begin telling a child how smart they are, how intelligent, they will accept that belief and express intelligence. If I tell that same child how dumb they are they will express that belief also. They will become what I expect them to become. I am the same way. I become what I expect to become so it is very important that I feed myself good positive expectations and desires so that I may have in my life exactly what I desire.\nI will eliminate all self defeating thoughts. I will never tell myself that there is something I cannot do. I must be valid, but never tell myself I am not good enough, I am not smart enough, nor talented enough or that there is some goal I cannot accomplish.\nIf I believe it is realistic I can accomplish it. I will remember to write my desires down and then refer to them often so can allow my subconscious to learn exactly what I want, for if I want it my subconscious will accept it if I think on it and feel about it long enough, often enough.\nI will wear a rubber band around my wrist every day for 30 days until I can develop a new habit. If I am eating incorrectly or thinking in a negative way I will give the rubber band a sharp snap to remind myself that I am driving out the old habit. I am everyday in every way becoming more and more positive.\nI am creating a whole new positive individual; an individual who loves life, who feels good, who is mentally and emotionally on an up beat. I refused to be negative, discouraged or depressed. With every snap of that rubber band I am driving out the old traits and habits. With every snap I am reminded that I am creating a whole new person who has all the traits I want them to have.\nFew people in life realize that the creation process never stops. I will not be the same tomorrow as I am today. I will not be the same today as I was yesterday. Nowhere is it written that I cannot change. I can change anything about my make-up any time I choose to.\nMan holds the key to every situation; for within himself is the creative power to make himself what he wills. I am as a stalk of corn growing in a garden and I keep the weeds out. Positive thoughts equal positive results. The crop I choose to plant is positive thoughts. I how reap the harvest.\nI am the exact reproduction, thus far, of all the thoughts I have had all my life. I can change my whole being anytime I decide to dictate the exact type of being I wish to create for all time and eternity. Once I have decided what I want, I find a way of receiving it. I am to becoming the most outstanding person I have ever met. I mentally see and feel excited about creating that being and then the physical being will come forth.\n",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "depresion1",
        "scriptName": "DEPRESSION I",
        "scriptTitle": "DEPRESSION I",
        "scriptext": "You are a totally positive being. You have a shield of protection,  /n  others do not bother you. Any negativity bounces off of you. Love is what you are. You are peace  /n  and tranquillity. Complete compatibility with divine love.  /n  As easily as the negativity bounces off, so easily too you are like a sponge for positive thoughts  /n  and emotions. You are in total control of your thoughts and emotions. You easily maintain positive  /n  thoughts.  /n  As you become aware of any negativity, you may take 3 deep breaths and renew your positive  /n  shield. Everyone has negative thoughts, but from this time forward, you will let any negativity  /n  flow from you and dissipate into the air.  /n  Anytime nervous tensions comes into your day, you will release it with 3 deep breaths and replace  /n  it with positiveness. You are no longer concerned about how others receive you. It is their  /n  responsibility to decide what they think of you, not yours. Love is what you are, not what you do  /n  or say.  /n  Your shield protects you. You are completely compatible with the divine love. You now approach  /n  everyone with love and a smile unconcerned with their reactions.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "depresion2",
        "scriptName": "DEPRESSION II",
        "scriptTitle": "DEPRESSION II",
        "scriptext": "Think of the most peaceful scene you can remember. Let your mind’s eye rove over the scene as  /n  you recall the things that made it peaceful or beautiful or memorable. Let your mind become  /n  permeated with the colourful serenity of the scene. Think about each thought I share with you and  /n  let it sink into your consciousness on all levels.  /n  I am made in the image of God. Therefore, the peace that is God’s nature must likewise be at the  /n  heart and centre of my being.  /n  Nothing was ever intended to interfere with this peace. Whatever is at the bottom of my distress  /n  has no place in the Infinite plan.  /n  I let myself sink into the arms of the Eternal like a tired child in its mother’s arms. Peace steals  /n  over me and the quiet of the Eternal wraps itself around me.  /n  Be still soul and know that I AM God. Father, I become still in Thy presence. I feel now the Infinite  /n  stillness. Even though the storm rages without, I feel thy peace within. I AM quiet, relaxed,  /n  passive in Thy unruffled peace.  /n  I am adequate to anything that can happen. Nothing is too much for me because nothing is too  /n  much for God, whose thoughts now dwell in my mind.  /n  I and the Father are one: therefore I surrender my imperfect thinking. I am going to let this Mind  /n  that was in Jesus Christ be in me, thinking Its thoughts through Me. These thoughts are thoughts  /n  of fulfilled desire since all of Gods desires are always being fulfilled. The Lord is my Shepherd: I  /n  shall not want for any good thing. He restoreth my soul, my thinking; I will fear no evil and I will  /n  choose to dwell in this house of the Lord forever. Think on what you have, not on what you have  /n  lost for blessings counted multiply and every lost thing can be restored or compensated for.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "depresion3",
        "scriptName": "DEPRESSION : THAT WAS YESTERDAY",
        "scriptTitle": "DEPRESSION : THAT WAS YESTERDAY",
        "scriptext": "As you continue to drift and float, all other sounds fade away into the distance. You pay attention  /n  only to the sound of my voice. I want three points about depression to become firmly established  /n  in your mind. For that is what we are going to discuss, and each point about depression is the  /n  absolute truth to you. Now the first point is, that you have a right to be here. You are as good as  /n  anyone. You are a child of the universe, no less than the trees or the stars. You have a right to be  /n  here, and whether or not it is clear to you, the universe is unfolding the way it should be.  /n  Therefore, you can accept that there is a universal plan, greater than any man, greater than any  /n  one of us, and so, you can be at peace with yourself. You can be at peace with yourself if you  /n  want to be... and that comes to the second point.  /n  For in that plan that affects everyone in this universe, outside of natural disasters, all depression  /n  is subconsciously self-inflicted. That is the second point. All depression is subconsciously selfinflicted.  /n  Now, each emotion of the mind is reflected in the electro-chemical balance of the brain.  /n  Prolonged feelings of depression can cause chemical imbalance that, most times, corrects itself.  /n  With my clinical experience, I can usually tell who will respond successfully if I place them on  /n  medication right away, and who can respond successfully without it. In either case, you WILL be  /n  successful in conquering depression. When you do feel well again, you may do so for only a  /n  matter of minutes or hours, and then depression may return, and it may be another several days  /n  or even weeks before you again feel well. There may be a half dozen of such ups and downs  /n  before the symptoms are gone for good.  /n  Now the third point has to do with time and the absolute necessity to live, not just in the present,  /n  but the moment of here and now. The third absolute truth has to do with the necessity to live  /n  each moment of the here and now. For example, yesterday you were depressed but today is a  /n  new day. Every day is a fresh beginning. Every day is a fresh beginning, and every morning is a  /n  world made new. Today is our most important day. Yesterday is gone. We cannot live in the past,  /n  else we cannot go forward, because living in the past dulls the keen edge of our imagination. The  /n  past, even yesterday, can be of value only as we glean lessons and profits from our experiences.  /n  For as Longfellow wrote, “Nor deem the irrevocable past as wholly wasted, as wholly vain, if rising  /n  on its wrecks, at last, to something nobler we attain.” Have you ever felt circumstances crowding  /n  in upon you because of failure and disappointment and depression and said, “If I can only get a  /n  break, an opportunity to start all over again?” Well, then, remember what Walter Mallone wrote  /n  about opportunity - “They do me wrong who say I come no more, when once I knock and fail to  /n  find you in, for every day, I stand outside your door and bid you wake and rise, to fight again.  /n  Though deep in mire, ring not your hands and weep. I lend my aid to those who say, “I can”. No  /n  shame-faced outcast ever sank so deep, but yet, might rise again and be a man.” Yesterday, the  /n  sun sank behind the horizon at the close of the day. The sky was overcast, no stars appeared  /n  within the firmament, and you were downcast, depressed, because the day had brought only  /n  frustration. Today, you awaken with the sunlight pouring in through the window, a new day is at  /n  hand, a new opportunity to build upon the lessons learned from yesterday’s failures. Now, each of us is here to accomplish something, some particular phase of the universal plan that is greater  /n  than man, greater than each and every one of us. This universal plan or life force goes on whether  /n  we like it or not. When we face life as a whole, and try to realize that every experience is leading  /n  us towards fulfilment of that plan, when we take each day and endeavour to make the most of it,  /n  then, things come out alright. Someone has said we must listen for life to happen, listen  /n  expectantly. Now, you have not been listening expectantly. You really have not been listening at  /n  all. You have been concentrating on your problems and as long as you concentrate on a problem,  /n  then you have a problem, because you are what you concentrate your mind upon.  /n  You are what you are greatly concerned with. Now, when you let go of that concern, when you let  /n  go of that problem, by changing your thinking, when you say, “To heck with the problem!” then  /n  you begin to see the solution to your problem, because your mind is free, and therefore, when  /n  your mind is free, you can utilize it to be effective to make it work. You must say from now on, “I  /n  let go of my depression. I develop and maintain a happy disposition each day. Each day I reject  /n  the negative and see the positive in all things.” Because the only reason that you have been  /n  staying depressed is that you have not learned yet how to deal with your negative thoughts, to  /n  allow in the positive thoughts of truth and love and hope. Every day is a challenge, a new  /n  opportunity to prove yourself in reality, to be a believer in truth, and love and hope, that you do  /n  not need to feel helpless and hopeless, that you can separate off and distinguish the vast  /n  difference between those events in your life and your reaction to them, for they are vastly  /n  different. They are not the same at all and you must separate off from those events in your life  /n  and your reaction to them. The problem is not whether you need a new job, whether your wife or  /n  your husband has gone or left, or that someone else did right or wrong, or that you did right or  /n  wrong, or the terrible things that occurred in your life. It is not any of those things at all. It is your  /n  reaction to them. It is the sentences you say in your head, such as, “Oh, my husband is gone! I  /n  cannot live without him!” Or, “I’ve got a terrible pain in my back! I’ll never live a normal life  /n  again!”  /n  That is really the problem for when you give yourself those negative thoughts, then you are bound  /n  to feel depressed so you have to learn how to turn those sentences around, turn them around  /n  completely: “OK, so I made a mistake, but I won’t again” Or, “OK, so my wife died and I miss her  /n  but I can start over with a new life.” Whatever it is that you say to yourself about those past  /n  things makes you depressed because you have not learned to turn them around and when you  /n  are depressed, when you are in this frame of mind, you are dead! That is death! Remember Lot’s  /n  wife was told, “Don’t look back for you will turn into a pillar of salt!” But, she just had to look  /n  back. Now, you must not look back. You are through looking back. You can only live the very  /n  moment you are living, and you can live that to the fullest, and enjoy it by the proper thinking.  /n  Hasn’t there ever been a desire, an urge, to accomplish something you never attained? Think  /n  about that. Take each day as it comes, and enjoy the sunshine, the song of the birds, the laughter  /n  of the children. See all those positive things.  /n  Let each day crowd out yesterday’s sorrows completely. Remember that “he that climbs the  /n  ladder must begin at the first rung” - Robert Scott said that. The Chinese say, “A thousand miles  /n  journey begins with one step.” As we seek higher and wider vision, each new day becomes the  /n  next rung upwards, a new opportunity to rise above yesterday’s sorrows, frustrations, depressions and failures, to a world made new, so that the Oriental poet urges us: “Look well, therefore, to  /n  this day.” Look well, to this day.  /n  Now, in your mind’s eye, I want you to visualize a sign, a sign, hanging right in front of you, and  /n  that sign has three words on it, and the words are: THAT WAS YESTERDAY. That was yesterday,  /n  when things didn’t go right. That was yesterday, when you failed to turn your negative thoughts  /n  around. That was yesterday when you gave up hope. That was yesterday, when you didn’t decide  /n  to start over, like you should have, and that was yesterday, when you were only thinking of  /n  yourself, instead of the happiness of others, and what you could do for them. That was yesterday,  /n  when you made a mistake. That was yesterday, when you know you said the wrong thing. That  /n  was yesterday, when you know you did the wrong thing. That was yesterday. That was yesterday,  /n  when you hated yourself, but every day is a fresh beginning, and every morning is a world made  /n  new, and the past is not wholly wasted. It is not in vain, rising on its wrecks at last, there is  /n  something nobler you will attain. By replacing negative thoughts with positive thoughts, every  /n  new moment is a new opportunity, and as you accept this truth, you feel the warmth of truth and  /n  love and hope course through your heart, you relax completely, confident that there IS a plan for  /n  you, and that, even though you can’t understand, you must go through these learning  /n  experiences that you are going through, in order to satisfy that plan. You are, nevertheless,  /n  perfectly willing to go through whatever experiences you need to go through, so that you can  /n  allow yourself to be the master of your own fate, to be in control of your own feelings, for this  /n  dawn of a new day only comes after the night. You cannot have a mountain without valleys,  /n  otherwise, everything is all a plateau.  /n  The brightness of the sun would mean nothing, except by comparison to the darkness of the  /n  night. It’s only by contrast that we can understand life, and so, instead of reacting adversely to  /n  the problems and frustrations of yesterday, you hang on them that sign. That sign that says,  /n  THAT WAS YESTERDAY - you see the sign in your mind’s eye. You lift those problems from your  /n  shoulders and hang them upon that sign and leave them there, because, as a result of the faithful  /n  practice of your self-hypnosis, and the learning to control your thinking in a positive way, every  /n  day, as a fresh beginning, and every morning is the world made new, and this is a new day for  /n  you, and a new morning - a day without depression, a day without frustration, a day without  /n  failure, a day in which you are more effective in every single area of your life, than you have ever  /n  been before, and why? Because you have let go of your problems. You have stopped letting them  /n  handle you. You are handling it, by turning those negative thoughts around, because it is not the  /n  events of your life that are affecting you. It is your reaction to them, and you are through letting  /n  negative thoughts create negative reactions to the experiences of your life, which depress you and  /n  run you ragged, run your every moment, every moment of your life. You are going to learn to  /n  relax comfortably, in the knowledge that you can and will do your part and will continue to do  /n  your part.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "disease",
        "scriptName": "DISEASE",
        "scriptTitle": "DISEASE",
        "scriptext": "I let my thoughts move out to the vastness of space, as though there were no such thing as  /n  illness or disease. With that I have nothing to do. I consider the heavens, the ceaseless  /n  movement of those tremendously heavy bodies which are being drawn through space with  /n  sublime ease. I think of the resistless flow of spiritual currents that are at this moment guiding,  /n  directing, controlling all of the mighty substance of the universe. I lose myself in a sense of the  /n  vastness of that force.  /n  No longer do I let my thoughts hover around a disease or illness as a physical thing. I think of  /n  each organ as an idea of the Infinite, conceived before I was conceived. It is one separate and  /n  distinct idea of God. All of God’s ideas are perfect. I refuse to think of it as having blot, blemish,  /n  or inaction. I see it as the willing servant of me the thinker, and this, my thought, is now being  /n  taken up by the Universal Thinker and brought forth into actuality. Not being an organ but an  /n  idea, it is a perfect idea now. I do not care what laboratories show, I now take God’s view and see  /n  all of his ideas as being perfect. And it IS SO.  /n  Whatever is blocking my complete recovery must be some hidden strand of thought that holds  /n  some mental reservation. I am not aware of its nature, where it started, or what keeps it active.  /n  But it must be mine, whether I can trace my way to it or not.  /n  I do not want it to keep operating, therefore I now declare that it is a vestige of my former  /n  destructive thought. I emphatically state that it is completely out of line with the Infinite Thinker’s  /n  thoughts which are trying to manifest perfectly through me. It is a squatter living on territory  /n  where it has no rights of any sort. I call in the law to evict, dissolve, and negate it RIGHT NOW.  /n  I wash my hands of it. I do not have to fight it, worry about it, or pay any attention to it. It is  /n  nothing trying to be something. It is no more real than the bogey man that scared me as a youth.  /n  I turned every last thread of my thought to the contemplation of that steady movement of the  /n  thought of God in me and through every single cell of my body.  /n  I think of Its beauty, Its unutterable harmonies, Its total unawareness of any resisting force, Its  /n  breathing of “It is good” as It contemplates the universe It has brought into being. Quietly now I  /n  let myself drift into the innermost parts of the Infinite Mind, catch something of it unshakable  /n  peace, knowing that this Mind flows through me as my mind. IT IS SO.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "DrugAddic",
        "scriptName": "DRUG ADDICTION SESSION I",
        "scriptTitle": "DRUG ADDICTION SESSION I",
        "scriptext": "Now as you go deeper and deeper relaxed, deeper and deeper on down, in your mind’s eye, I  /n  want you to imagine the symptoms of withdrawal.  /n  I want you to feel the nausea. Feel your stomach turning. Feel all your muscles tighten. Like  /n  you’re tied up in knots and you feel terrible all over and I want you to take those feelings, take  /n  those feelings and you’re going to associate them with the drug itself. You associate those feelings  /n  which represent the withdrawal symptoms with the drug itself, with the heroin or whatever you  /n  retaking.  /n  From now on instead of the withdrawing causing the symptoms, the drug itself will bring the  /n  symptoms about.  /n  For you’re conditioned just as much as if I’d said a nice thick juicy steak smothered in mushrooms  /n  or if I asked you to concentrate on a lemon, you’d feel the saliva, the organs would respond, and  /n  now I say that the organs respond to the drug heroin or whatever you’re taking. The organs  /n  respond by producing very uncomfortable symptoms so from now on whenever you take a fix  /n  these very uncomfortable symptoms begin to show themselves. As they show themselves, you  /n  feel them, you feel them deeply, very deeply. They are very uncomfortable.  /n  On the count of three as you withdraw from the heroin, the symptoms, instead of getting worse,  /n  get better. You feel better. More alert. More awake, more vital, more full of life. More full of pep  /n  and energy than you have had for a very long time. You feel as though you are full of vitamins.  /n  It’s going to be very easy for you to withdraw because the withdrawing makes you feel good, and  /n  the taking of the drug makes you feel bad. You’re going to be surprised about the reverse effect,  /n  but it’s becoming a permanent part of your subconscious mind, never to be removed. Your need  /n  for heroin is gone. But you have a tremendous need to withdraw for if you don’t then you feel the  /n  symptoms.  /n  Now starting right at this moment, you’re going to begin a new phase of withdrawal. A withdrawal  /n  without pain, without nausea, without vomiting, and without troubles. Now I want you to feel  /n  good all the time, and the drug is the thing that makes you feel bad. The thing that gives you the  /n  nausea and the problems is the thing that ties up your guts, that’s heroin.  /n  Now as you go deeper and deeper relaxed, and as all of the sounds fade away in the distance, all  /n  of these suggestions take complete and thorough effect upon your mind, body, and spirit. And you  /n  sink deeper and deeper and deeper. Nothing disturbs you.  /n  For you’ve begun your withdrawal right now. Now, sleep deeply and let these suggestions seal  /n  themselves in the deepest part of the subconscious mind. Way down.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "DrugAddic3",
        "scriptName": "DRUG ADDICTION SESSION II",
        "scriptTitle": "DRUG ADDICTION SESSION II",
        "scriptext": "As you go deeper and deeper relaxed, deeper and deeper with every breath you take.  /n  I’m now going to talk to you about the convalescent stage in treating the problem of drug  /n  addiction. Now, as you go deeper and deeper and I give you these suggestions, they take  /n  complete and thorough effect upon you.  /n  Your drug problem is over, that’s been straightened out completely and furthermore you know it.  /n  You’re cured and you’re completely cured. You have no desire for drugs in any way, you don’t  /n  need them, you don’t want them and they’re no longer a part of your life.  /n  Most of all, you’re proud. Proud because you’re on top. You’re really on top now. You don’t have  /n  anything you have to prove, you’ve proved it. You proved yourself an adult, you’ve proved  /n  yourself mature. You’ve proved that you can function in society. You’ve proved that you can earn  /n  a living. You’ve proved that you can study, that you can think, that you can read, that you can be  /n  a human being in every way, not just any human being, but one that is effective. But even more  /n  than that, you’ve proved your ability to conquer the most difficult problem on earth.  /n  A drug problem which is something that if other people, who were not aware of that problem,  /n  were faced with it, they might not be able to surmount this problem at all. Yet, you have done it.  /n  You have proved yourself even more than most people. Now, it’s important, now that you have  /n  proved yourself, now that you have obtained a cure and you are on top, to stay there. The  /n  maintenance of the cure is important, is just as important as getting the cure itself.  /n  When a person has pneumonia or tuberculosis, even though they are completely well, even  /n  though the bugs are already killed and the disease one-hundred percent, no doctor would ever  /n  advise that patient to take a job as a sand-hog and expose themselves to silicosis, because  /n  there’s too many other things to do, too many other ways to be effective and to put an individual  /n  right back in the environment where the disease processed, could start again. For this reason it’s  /n  very important that even though you’re completely cured and you are completely cured onehundred  /n  percent, you can go anywhere, you can do anything, you can be anything, but the very  /n  best climate for you to be effective in is not that climate in which you would be constantly  /n  exposed to drugs. Not because there’s any danger to you, because you’re already cured, but  /n  simply because you don’t put a patient who just recovered from an illness back in the ward with  /n  all the sick people. You segregate the sick from the well.  /n  You give the patient time to convalesce even though they are well, time heals all wounds and  /n  makes us strong. Stronger and stronger with every day that passes. Strong in body, strong in  /n  mind and strong in spirit. Better able to withstand disease. Dis-ease.  /n  And that’s very important to you, extremely important because that’s exactly what’s going to  /n  happen. Namely, you’re going to be very happy and contented because you have licked this  /n  problem, completely and thoroughly, one-hundred percent and because of this, you are going to  /n  avoid drugs like the plague, and places where drugs are, like the plague. It’s important that you have a certain amount of time to develop a complete stability in every area of your life, because  /n  that’s what you really want to be and you’re going to be, and that’s stable, adequate, and  /n  effective. Your cure is permanent in every way and it’s going to stay that way.  /n  Your cure is final and you are safe. STABLE, ADEQUATE, FINAL and EFFECTIVE. Those four words,  /n  the initials spell “SAFE” and you’re going to remember it and never forget it. You’re never going to  /n  forget it! You’re going to remember it and it’s going to become a permanent part of your mind.  /n  You’re going to be safe. You’re going to safe, SAFE, SAFE.  /n  “S” stand for stable, you’re going to be stable, more stable than you ever have been in your life.  /n  “A” stands for adequate. You’re going to be adequate very adequate in every way, all the time.  /n  Nothing can throw you.  /n  “F” stands for final, your cure is permanent and final in every way.  /n  And “E”, “E” is the most important of all because you’re going to be effective.  /n  What good is it to be stable and have a permanent cure if you just sit there and don’t do  /n  anything? You re going to be effective, effective in your work. Effective in your play, effective in  /n  every single area of life and you put them together and they spell safe, SAFE, and that’s what you  /n  are, SAFE. Now sleep, sleep, and let that suggestion take complete and thorough effect upon your  /n  mind, body and spirit, sealing itself in the deepest part of your subconscious mind, never to be  /n  removed. You are safe, SAFE, stable, adequate, final and effective. Safe, and every single time  /n  that you have any difficulty whatsoever, you feel depressed in the least way or anything comes up  /n  that bothers you, you are going to see that word right in front of your eyes, SAFE, and that’s  /n  going to tell you in every way and re-enforce those suggestions over and over. That word SAFE is  /n  going to take the place of all the problems you had in the past because SAFE is going to solve  /n  them.  /n  Drugs never solved anything for you, they’re gone, they’re finished. It’s a final and permanent  /n  cure. Now you’re going to convalesce for a few months, or as long as you need to, and in a  /n  climate, and I’m speaking of social and political climate, where drugs have no part, and after you  /n  have convalesced, you’ll be as strong as anyone ever was, mentally, physically, and spiritually.  /n  You can go where you want and do what you want. But until then, you’re now permanently and  /n  completely cured and you are in a convalescent period and you’re going to do wonderfully in every  /n  way.  /n  Now sleep deeply and be safe in every way. I’m going to give you a few moments of silence,  /n  during these moments of silence all these suggestions take complete and thorough effect upon  /n  you, mind, body and spirit.  /n  This period of silence begins now.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "Drugs",
        "scriptName": "DRUGS",
        "scriptTitle": "DRUGS",
        "scriptext": "You are relaxed now and because you are so relaxed you begin to feel free from all tension,  /n  anxiety and fear. You now realize that you are more confident and sure of yourself because you  /n  have taken this enormous step toward helping yourself.  /n  You begin to feel this strength from within, motivating you to overcome any and every obstacle  /n  that may stand in the way of your happiness and your freedom from drugs.  /n  You will find that from this moment on you are developing more self control. You will now face  /n  every situation in a calm, relaxed state of mind. Your thinking is very clear and sharp at all times.  /n  You begin to feel that your self respect and confidence are expanding more and every day in  /n  every way. You now realize that in the past, drug use was an escape and a control. You are  /n  becoming a happy person now with a positive attitude toward life. You are succeeding now and  /n  you have all the abilities necessary for you to break the drug pattern.  /n  You now choose to be free from drugs. This is your decision. You can do it. You can easily do it.  /n  You have my help (and the help of your partner) and you will find it easy to do.  /n  As of now you have a very strong determination to be free of drugs. With each passing day your  /n  determination to be free of the drug habit becomes stronger and stronger.  /n  Your desire to be free of drugs is so important to you that if someone should suggest a party to  /n  you, you will find that their reasons for having a party are not good enough and that your reasons  /n  for stopping this drug habit are more important.  /n  You are always free to make choices and decisions for your own well being and you choose now to  /n  be free of drugs. You know that it was unhealthy and brings a lot of unhappiness into your life. At  /n  one time you felt that it was a good idea to get into the drug scene. It served a purpose in your  /n  life at that time. It no longer serves that purpose.  /n  Now the only purpose it serves is to bring you further away from health and true happiness. You  /n  realize that drugs are a deadly trap and ultimately, no real good can come to you while you are  /n  using drugs. You are now making a new decision for yourself. You choose the path to real health  /n  and happiness. You now choose to be free from drugs and you are determined to make this  /n  happen for you. With each passing day and with each passing moment you realize that your  /n  desire and your self determination to be free of drugs is stronger than the hold that the drugs had  /n  on you. You know that you can be free of drugs for short periods of time and you are now moving  /n  away from drugs for longer and longer periods of time and you are doing less each time you do  /n  drugs.  /n  You have great confidence in yourself that you can in fact be free of drugs and that you can do it.  /n  Whenever you avoid the use of drugs in situations where you would have done drugs before, you  /n  feel very, very proud of yourself and very sure that you did the right thing for yourself.  /n  You have watched others lose their health and physical well being and you are now realizing that  /n  you do not want this to happen to you.  /n  You are now so determined to regain your health and get back to your normal weight, the weight  /n  that you should be, that you now gain complete control over your habit. Control means that you  /n  not only have the power to walk away from a line, but that in fact you do just that. You can do it.  /n  And each time you do walk away from doing a line, you will find it easier to walk away from the  /n  next temptation. You are getting stronger and stronger and very proud of your new strength to  /n  walk away from drugs.  /n  You are now proving your inner strength to yourself and to others each and every time that you  /n  refuse to do a line. You know that this is only a bad habit and you can overcome a habit. So you  /n  are changing this habit.  /n  You are beginning to find that there are two things which give you more pleasure than your drugs.  /n  First you find that you want to take a nice long deep breath whenever you think of doing drugs.  /n  This nice long deep breath will help you to feel more calm, more relaxed, and you will feel very  /n  peaceful inside. Your mind and body will become calm and relaxed, too calm and relaxed to need  /n  to do a line. You will decide to put off doing drugs until some time in the future and you will forget  /n  to do drugs at that time. Taking a nice long deep breath makes you feel so good, so calm and so  /n  relaxed that you will no longer have any desire to do a line. Rather you will put it off to some time  /n  in the future and you will forget to do the drugs at that time.  /n  You will now find that you are getting hungry at meal times and you find a great deal of  /n  enjoyment in the food you eat. You find that you want to eat good nutritional food and so you eat  /n  and satisfy any craving for drugs. You never eat to excess, but you find that by eating three good  /n  meals daily, you feel better physically and this reduces your need for drugs.  /n  You now have a strong feeling of responsibility to your partner, and you are feeling responsible for  /n  your partner’s health and well being. Since you know that drugs are not good physically, mentally  /n  or emotionally for your partner, you help him/her by gently reminding him/her to stay away from  /n  the drugs. You set an example for your partner by not doing a line at a time when you easily  /n  could. You show him/her how YOU can do it and encourage your partner to do the same. You help  /n  your partner to postpone doing a line for an hour or so and then maybe even another hour after  /n  that. You find ways to help him/her forget to do drugs. You find that you can easily forget to do  /n  drugs because it offers you nothing but problems in the future.  /n  You are now working as a team to help each other to move away from drugs. Working as a team,  /n  you are very strong and determined to forget drugs. You find ways to avoid doing a line and find  /n  good reasons for not doing that line.  /n  You help each other away from drugs by doing things which you mutually enjoy and which do not  /n  involve drugs. You feel that it now is your responsibility to gently help your partner to forget  /n  about doing drugs and your responsibility to cooperate and to feel good about what he/she is  /n  doing for you. You are never upset when your partner tells you to take a deep breath and forget  /n  doing a line at this time. You appreciate it and you know your partner is on your side. You are  /n  now getting the help you need and you are proud of yourself for having reduced your drug habit.  /n  You feel good.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "amnesia",
        "scriptName": "EASING SOMEONE FROM YOUR MIND",
        "scriptTitle": "EASING SOMEONE FROM YOUR MIND",
        "scriptext": "You now mentally erase from your thoughts. You detach yourself from the  /n  negative mental associations and your life is joyful and fulfilling. The undesirable memories of fade quickly away and you mind is calm and tranquil.  /n  You are self contained, self sufficient and self reliant. You do not need nor want anyone who is  /n  negative in you life and you now mentally erase them.  /n  The undesirable memories of no longer affect you for you are at peace and  /n  totally detached from them. The words and actions of other people have no effect on you.  /n  The divine white healing light now surrounds you and floods you with a sense of strength and well  /n  being in your mind, body and spirit.  /n  It is done.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "ENERGY",
        "scriptName": "ENERGY",
        "scriptTitle": "ENERGY",
        "scriptext": "Survey your entire body and see if you have an energy leak. Can you see where energy is  /n  escaping?  /n  Visualize a ray of pure compatible energy flowing into your body. This wonderful ray is completely  /n  re-energizing your body and your mind. There is also an outflow of energy. See it. Now that your  /n  energy is replenished, there is an easy and equal inflow and outflow of vitalizing energy  /n  throughout your body.  /n  Feel this energy field around your body getting very strong. You now have energy to spare. You  /n  feel refreshed, re-energized yet relaxed.  /n  Any situation or person that might have drained your energy in the past can now longer effect you  /n  in any way. Your shield of protection neutralizes all negatively.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "ESP",
        "scriptName": "ESP DEVELOPMENT",
        "scriptTitle": "ESP DEVELOPMENT",
        "scriptext": "You are unaffected by negativity and retain the ability to enjoy all of the warmth and joy that life  /n  has to offer. You are totally detached from negativity. You are open and receptive to love. You do  /n  not complain. You accept other people as they are without expecting them to change. You are  /n  patient, calm and harmoniously centred at all times. You let go of all fear-based emotions such as  /n  blame, jealousy, guilt and possessiveness. These negative emotions are now a part of your past.  /n  You are independent and self-responsible and fully realize that you have unlimited ability to create  /n  your own reality. You are rapidly developing perception and psychic powers. The psychic power is  /n  within and is your divine right. Infinite Spirit gives you the wisdom to increase your psychic  /n  powers and awareness. You trust you intuitive processes. Your thoughts have psychic validity and  /n  you now trust your thoughts.  /n  You have extra-sensory and precognitive abilities. You listen to that inner self. You follow the  /n  magical path of intuition and your psychic powers increase tenfold. Everyday your awareness  /n  increases and you receive many premonitions of things. You have the total ability to concentrate  /n  totally upon the subject of your immediate focus, whether business, pleasure or meditation. You  /n  keep your mind calm like water. You remain centred at all times, physically relaxed, emotionally  /n  calm, mentally focused and spiritually aware.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "exam1",
        "scriptName": "EXAM ANXIETY",
        "scriptTitle": "EXAM ANXIETY",
        "scriptext": "You will be able to remember what you have learned. You will recall the correct answers with ease  /n  because you are prepared. You will take your examination with a relaxed body and a clear sharp  /n  mind.  /n  The minute you pick up your exam questions you will be completely calm and relaxed. You are  /n  very calm and relaxed. You feel very confident because you have studied and prepared. As you  /n  read the exam questions, the answers come to you easily. You are very calm and relaxed. You  /n  remember all of the information that you need. You are very calm and relaxed.  /n  Take one question at a time and you know that you will do well. You are confident and relaxed.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "exams",
        "scriptName": "EXAMS",
        "scriptTitle": "EXAMS",
        "scriptext": "All information you have ever received is recorded. Taking an exam provides an opportunity for  /n  you to practice your recall. You now completely prepare for exams.  /n  The art of taking exams is in knowing what your instructor wants. You now see very clearly what  /n  answers are desired. There is no confusion when reading the questions as to what is meant by the  /n  questions. All questions are clearly stated.  /n  You no longer become nervous when taking exams. At any time you feel you might become  /n  nervous, you simply take a deep breath and the nervousness will go away.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "angina2",
        "scriptName": "FRIGIDITY",
        "scriptTitle": "FRIGIDITY",
        "scriptext": "Sex is no longer an inconvenience to you. You can easily reach a climax when you choose. You are  /n  just as good as any other woman sexually. You are a confident and competent lover. Sex is for  /n  both men and women to enjoy. Between consenting adults any expression of love and sex is okay.  /n  You feel no guilt about enjoying sex. You experience no pain or humiliation with sex. Nothing is  /n  wrong with you mentally because you have had difficulty in the past reaching a climax.  /n  It is easy for you to express your love physically. Sex is a beautiful, natural expression. You can  /n  reach climax as quickly as you choose.  /n  At night you sleep soundly and deeply. During the night you find that your sleeping hours relieve  /n  you of much stress and strain and when you awaken in the morning you feel refreshed,  /n  invigorated and you find that you look forward to a new day. You feel good because you deserve  /n  to feel good. You go to sleep easily and quickly now.  /n  When you put your feet on the floor in the morning you automatically tell yourself “I feel good”.  /n  You find that now your days are more calm, more relaxed and you handle situations easily without  /n  letting them upset you. You take a deep breath often and realize that this is helping you get  /n  through each and every day with less and less tension and you feel good about that and yourself.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "goalaccomplishment",
        "scriptName": "GOAL ACCOMPLISHMENT",
        "scriptTitle": "GOAL ACCOMPLISHMENT",
        "scriptext": "You are a self-confident winner who accomplishes your goals. Your life is a series of successes. All  /n  of your experiences are potential opportunities. You can literally accomplish anything. Your only  /n  limitation is your imagination and you now let your imagination go free. You are very clear about  /n  what you want out of life and you get what you want out of life. You have the self-discipline to  /n  stick with your goals until they are accomplished. You allow only positive and winning thoughts to  /n  flow through your mind. You are filled with optimism and enthusiasm in pursuing your goals to  /n  fruition. You are a goal oriented winner. You accomplish all of your goals. You feel an intense  /n  inner drive to reach your goals, to accomplish and to win.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "healing",
        "scriptName": "HEALING",
        "scriptTitle": "HEALING",
        "scriptext": "You are surrounded by a divine blue healing light which is flowing through all of your cells, healing  /n  you quickly and completely. You have the power and ability to accelerate the healing of your  /n  body. Your body is filled with positive healing energy and your healing is now accelerated.  /n  Each breath of air that you take into your body contains the divine healing prana. Your mind is all  /n  powerful and you now use it to heal yourself of all imperfections which are now in your body (such  /n  as.......). You are now healed and your body has returned to a perfect state.  /n  From this moment forward you choose only perfect health, mentally, physically and spiritually.  /n  Perfect health is your divine right and you now manifest perfect health. Each moment, each  /n  second, each hour you move rapidly toward total healing of yourself. You are healed.  /n  You now focus upon the healing power of the universe mentally, physically and spiritually.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "healingtemple",
        "scriptName": "HEALING TEMPLE",
        "scriptTitle": "HEALING TEMPLE",
        "scriptext": "At the count of 3, see yourself projected back in time to the most famous healing temple known.  /n  1 - 2 - 3. You are now standing outside the most famous healing temple of all time.  /n  Enter the temple and meet the physicians and priests who will be working with you.  /n  You are now going through all of the diagnostic tests.  /n  Now the diagnosis has been completed and you can see yourself being perfectly healed,  /n  participating with the priest and physicians in the healing process.  /n  See yourself perfectly healed, leaving the ancient healing temple; being projected back to the  /n  present time bringing with you the feelings and the energies which you have created.  /n  Take a deep breath, open your eyes and stretch comfortably feeling the healing energy flow  /n  throughout your body.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "highpressure",
        "scriptName": "HIGH BLOOD PRESSURE",
        "scriptTitle": "HIGH BLOOD PRESSURE",
        "scriptext": "See yourself completely relaxed. Relax the constriction of arteries. See your heart pumping easily.  /n  Notice that your blood is flowing smoothly. See your kidneys flushing properly.  /n  You head feels clear. You feel a sense of energy and well-being.  /n  It is easy to restrict the amount of salt in your diet, possibly evening losing a few pounds.  /n  Situations that used to bother you now seem as opportunities to feel relaxed and in complete  /n  control.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "hypnotherapyst",
        "scriptName": "HYPNOTHERAPIST: BEING A PROFESSIONAL",
        "scriptTitle": "HYPNOTHERAPIST: BEING A PROFESSIONAL",
        "scriptext": "Hypnosis brings to you emotional, intellectual, social and financial eminence among your peers.  /n  You are rapidly moving towards the satisfaction of your deepest needs, and the realization of your  /n  highest goals. And so be it.  /n  Now each of these ideas continue making a permanent, deep, vivid impression on your  /n  subconscious mind. Each day in you daily life, you will become more and more aware of the full,  /n  powerful, positive creative expression of these ideas.  /n  From this time forward, with each passing day, you become more and more aware of a personal  /n  feeling of well-being and confidence. Confidence that each day brings you one step closer to each  /n  of your goals.  /n  Your clients respond strongly to you. You are an exceptional hypnotist. Your past experiences and  /n  your present studies serve you well.  /n  You are fully alert to your client’s responses. With rapid and sharp perception, you observe  /n  changes in their posture, their voice quality, their breathing, and emotional tone. You listen and  /n  carefully observe your client’s verbal responses and body language.  /n  During an induction, you speak fluently and melodiously, creating an atmosphere of safety and  /n  comfort. You trust yourself as you confidently allow your own unique style to surface and flourish.  /n  Because you are relaxed and poised, you speak clearly and easily.  /n  Life is good and the present moment commands your focused attention. You are relaxed and  /n  interested as you begin the therapeutic interview. You ask about previous experiences with  /n  hypnosis. You search out your client’s attitudes, beliefs and questions about hypnosis.  /n  You readily enter into the world of your client. You listen openly and with focused attention to  /n  what your client has to present. Because you are competent, skilled and knowledgeable, you  /n  speak easily and with authority.  /n  Your clients are eager to be hypnotised by you. They appreciate your poise, your skill and your  /n  caring. Your clients expectations make you feel good.  /n  You plan and arrange your daily schedule with care. You allow yourself time for personal  /n  recreation and relaxation. It is easy for you to keep to your schedule because you plan it so well.  /n  Each time you hypnotise a client you feel an exhilarating surge of confidence and enthusiasm. You  /n  easily remember your many successful and rewarding experiences in helping other clients. You  /n  are highly skilled at understanding and guiding others, and you easily accept the praise and  /n  approval that others give to you.  /n  From deep within your own centre, your confident voice calmly resonates. Your eyes radiate  /n  strength, courage, and compassion. Your appearance, your voice, and your methods of  /n  communication all express confidence in yourself, in your skills and in your ability to help others.  /n  Your manner is relaxed and assured. You easily express the right word, the right phrase, the right  /n  gesture, and the appropriate feeling when communicating with your client.  /n  Your clients are relaxed and trusting of you for they sense your deep interest in them. You are  /n  positive, persuasive and a force for good. Your highest desire is to bring joy and happiness into  /n  the lives of others. You stimulate wonderful, positive and exciting thoughts and feelings in the  /n  people you counsel. You now realize that you are an exceptionally talented and highly creative  /n  person. You use what you have chosen from all that you have learned.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "Iwould",
        "scriptName": "I WOULD IF I COULD",
        "scriptTitle": "I WOULD IF I COULD",
        "scriptext": "Now as you begin to listen to my voice I would like you to close your eyes, relax, let go and let  /n  my voice make all the effort necessary. As you relax for the next few minutes you let it be a  /n  pleasure. Begin NOW to enjoy the feeling of being able to choose to relax, to let go, and to be  /n  able to go inside and turn the world off.  /n  As you relax for the next few minutes you are going to learn to enjoy, gradually, effortlessly, and  /n  settle into a feeling called hypnotic sleep. It is an ability your mind already has inside to relax, to  /n  settle into a neutral state.  /n  When you came in today, you had a dream in mind; something you wanted to make happen in  /n  your life. “I would if I could” has an ending now. The words that will go through your mind, many  /n  times a day, comfortably, is “I can”. You believe it, You begin to feel the pride, the confidence that  /n  makes it all happen.  /n  You begin to feel comfortable with your past, and your past is a very valuable piece of education.  /n  A very important piece of experience that has use to you. So as you relax and as you let your  /n  body go, you refuse to build your life on any form of guilt. It has no value to you. What you did in  /n  the past was the best you could do at the time. The very best effort you were able to make. The  /n  only reason you know that is because you are better now. You are better now because you see  /n  yesterday through today’s eyes. You have matured and grown. You understand that there is no  /n  value in guilt. Only education and experience has value for you.  /n  Your childhood programming and experiences were controlled by circumstantial accidents. You are  /n  going to keep the pieces you like and agree with, but any feelings, any doubts or fears that might  /n  live inside you, anything you don’t like about your feelings and attitudes, those things are not  /n  yours. They happened to you by accident. You are not going to take them. You are going to reject  /n  them as over and done and gone.  /n  Now you are going to make each day happen, your way. You are going to mature into that  /n  attitude easily. New experiences are going to help you mature into that kind of person that you  /n  want to be. You honestly believe that you are all you need to be to succeed, that you can have all  /n  the things you need to compliment you success. You feel this now and increasingly everyday.  /n  For now, relax and experience that attitude. For what you are doing right now is choosing to turn  /n  the world off, to go inside, to relax, to feel a sense of control better that you have ever had. That  /n  is a reality. Keep it. Use it.  /n  You are going to begin to believe that positive, successful experiences from the past contain  /n  valuable emotional strength and depth that you have earned. Those feelings, those emotions  /n  belong to you. Just like any old familiar song, or personal photograph, positive emotions will bring  /n  back buried emotion. Bring back feelings you think you have forgotten about. Spontaneously, they  /n  will come back by accident throughout your day. Realize that positive memory pictures can flash into your mind and carry with them the same pride, the same happiness you felt with the original  /n  experience of months or years ago.  /n  Those feelings belong to you. Begin to enjoy feeling the best pieces of memory as they begin to  /n  come to you. For now relax, let your body go. Feel your body relaxing easily. A melting sensation  /n  floods your body. Relax deeper and deeper as you listen to me and let the world fade away. As  /n  you listen to me, some of those positive images will flow through your mind. You are going to use  /n  the best within you. If you ever felt pride, confidence, courage, success and a need to be  /n  something special you can still own those feelings and attitudes. Let them come forward as an  /n  honest active part of your life, on purpose. You must use your best, use your best feelings or you  /n  are going to lose them. They are too valuable. Don’t let them go.  /n  I want you to begin to practice seeing things as they really are. You are maturing and you will find  /n  great pride in that emotion. You begin to realize the final choice, as to how you are going to feel  /n  in any situation, is always yours, no one can make it for you. No one does anything to you, it is  /n  your choice as to whether you are going to allow them to control your life in any way, shape or  /n  form. It is your choice, not theirs. You are unique as a person. You are one of a kind. You will find  /n  that people may do what you do but no one can do anything, no one can ever do it the way you  /n  do things. You are and have been very special at birth and there is no reason in the world to  /n  doubt your individual value at any point in your life. Enjoy that feeling. It is real.  /n  Failure does not exist. There is no such thing. Only your degree of success ever needs to be  /n  measured by you. Even your most pitiful degree of success is a seed for the future. It will grow  /n  with any kind of attention at all that you give it. Fear is always a fantasy. There again so is  /n  success.  /n  You alone are going to choose which one of these the world will see as being real. Relax now.  /n  Remember “I would if I could”. “I would” is a dream and a very good dream. “If I could” is the  /n  search for a plan or a way to make it happen for yourself. “I can” is the harmony of all the  /n  feelings and thoughts that make your life happen, on purpose, successfully.  /n  When you hear my voice, relax, let it feel good, believe it. Don’t waste my time or yours. Make it  /n  happen. Make your life happen on purpose. Each and every suggestion you have heard on this  /n  tape will register deep within your subconscious mind.  /n  On the count of five, your eyes will open sparkling clear, your mind feeling alert.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "hearing",
        "scriptName": "IMPROVING HEARING",
        "scriptTitle": "IMPROVING HEARING",
        "scriptext": "Visualize your ear. Now, lets start at the outer ear and check for any and all problems and correct  /n  them as you go. Take the healing light with you as you go.  /n  Check the hair in the outer hear, the wax glands, moving now into the middle ear check the  /n  eardrum, the hammer, the anvil, the stirrup.  /n  Moving now into the inner ear, check the cochlea and the organ of corti, check the semicircular  /n  canals, the auditory nerve, and auditory tube.  /n  Trace the impulses to the hearing centre of the brain and check for any blocks or interruptions.  /n  Set up rapid and instantaneous healing.  /n  See yourself in a situation where you no longer have any trouble.  /n  As you do your hearing exercises you will hear better and better with every passing day until you  /n  have returned to 100% hearing ability, feeling great.  /n  Remove any thoughts that might interfere with perfect hearing.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "advisor",
        "scriptName": "INNER ADVISOR",
        "scriptTitle": "INNER ADVISOR",
        "scriptext": "Take a few slow, deep, abdominal breaths... Inhale... Exhale... Inhale... Exhale... Focus your  /n  attention on your breathing for a few minutes... And recognize how easily slow, deep breathing  /n  alone can induce a nice state of deep relaxation. Let the body breath itself... according to its own  /n  natural rhythm... slowly... easily... and deeply... Now take a signal breath... a special message  /n  that tells the body you are ready to enter a state of deep relaxation... Exhale... Breathe in deeply  /n  through your nose... and blow out through your mouth...  /n  Remember your breathing... slowly and deeply... As you concentrate your attention on your  /n  breathing, imagine a ball of pure energy or white light that starts at your lower abdomen and as  /n  you inhale, it rises up the front of your body to your forehead... and as you exhale, it moves down  /n  your spine, down your legs, and into the ground... Again... imagine this ball of pure energy or  /n  white light rise up the front of your body to your forehead as you inhale... and as you exhale, it  /n  goes down your spine, down your legs, and into the ground... Circulate this ball of energy around  /n  for a few moments... and allow its circulation to move you into even relaxation and comfort...  /n  Each time you inhale and exhale, you may be surprised to find yourself twice as relaxed as you  /n  were a moment before... Twice as comfortable... Twice as peaceful... For with each breath, every  /n  cell of your body becomes at ease... as all the tension, tightness, pain, or discomfort drains down  /n  your spine, down your legs and into the ground... Continue to circulate this ball of energy around  /n  for a few moments... As you allow yourself to enjoy this nice state of deep, peaceful relaxation,  /n  return in your mind’s eye to your personal place... Let your imagination become re-acquainted with every  /n  detail of this beautiful spot... Sense the peaceful beauty all around you... Stretch out... Relax...  /n  And enjoy it.  /n  As you relax in your favourite spot, put a smile on your face... and slowly look around...  /n  Somewhere, nearby, some living creature is waiting for you... smiling and waiting for you to  /n  establish eye contact... This creature may immediately approach you or it may wait a few  /n  moments to be sure that you mean it no harm... Be sure to look up in the trees or behind bushes,  /n  since your advisor may be a bit timid... But even if you see nothing, sense his or presence and  /n  introduce yourself... Tell your advisor your name, and that you mean no harm, for you have come  /n  with only the friendliest intentions. Find out your advisors name... The first name that comes to  /n  your mind... Right now...  /n  Sprinkle some food out before you... and ask your advisor if he or she is willing to come over and  /n  talk with you for a few moments... Don’t be alarmed if your advisor becomes quite excited and  /n  starts jumping up and down at this point... Often advisors have been waiting a long time to make  /n  this kind of contact... Until now your advisor has only been able to talk to you sporadically  /n  through your intuition... Tell your advisor you are sorry you have not listened more in the past,  /n  but that you will try to do better in the future...  /n  If you feel silly talking in this way, tell your advisor that you feel silly... that it is hard for you to  /n  take this seriously... but if you sincerely want your advisor’s help, make that very, very clear...  /n  Tell your advisor that you understand that like in any friendship it takes time for feelings of  /n  mutual trust and respect to develop... Although your advisor knows everything about you, since  /n  your advisor is just a reflection of your inner life, tell your advisor that you won’t push for any  /n  simple answers to important questions that you may be dealing with... Rather, you’d like to  /n  establish a continuing dialogue... so that any time you need help with a problem, your advisor can  /n  tell you things of great importance... things that you may already know, but you may have under  /n  estimated their significance...  /n  If there is a problem that has been bothering you for awhile, ask your advisor if he or she is  /n  willing to give you some help with it... Yes or no?... Your advisor’s response is the first answer  /n  that pops into your mind... Pose your questions as you exhale... And the first response that comes  /n  into your mind as you inhale is your advisor reply... An inspiration... Ask your question now...  /n  ...  /n  What did your advisor reply?... Ask any other questions that are on your mind ... Continue  /n  your dialogue for a few moments... asking your questions as you exhale... and listening to the  /n  response that pops into your mind as you inhale... ...  /n  Remember, your advisor knows everything about you, but sometimes, for a very good reason, he  /n  or she will be unwilling to tell you something... This is usually to protect you from information you  /n  may not be ready to deal with... When this occurs, ask your advisor what you need to do in order  /n  to make this information available to yourself... Your advisor will usually show you the way...  /n  ... If there is something that you would like your advisor to be thinking about between  /n  now and the next time you meet, tell this to your advisor now... ... If there is anything  /n  your advisor would like you to think about between now and the next time you meet, find out  /n  what that is now... ...  /n  Set up a time to meet again... a time that is convenient for you and a time that is convenient for  /n  your advisor... Be specific as to exact time and place... Tell your advisor that although these  /n  meetings are important to you, part of you is lazy or even reluctant to follow through...  /n  One way your advisor can help motivate you to continue to meet periodically is by giving you a  /n  clear demonstration of the benefits you can gain... a demonstration so powerful that you will be  /n  moved to work even harder in getting to know yourself... If you are in pain, for example, ask your  /n  advisor if he or she will be willing to take away that pain completely... right now, just for a few  /n  moments, as a demonstration of power... If so, tell your advisor to do it... now...  /n  Notice any difference? If you are willing to do your share of the work, by relaxing yourself and  /n  meeting periodically to set things straight, there is no limit to your advisor’s power... Ask for any  /n  reasonable demonstration that will be undeniably convincing to you of this power...  /n  You might be, for example, somewhat forgetful... and although you want to continue these  /n  meetings with your advisor, you might forget the exact time and place that you agreed to meet...  /n  If so, ask your advisor to help you by coming into your consciousness just a few moments before  /n  it is time to meet, to remind you of the meeting.  /n  Before leaving, tell your advisor you are open to having many different kinds of advisors... And  /n  that you will leave this totally up to your advisor’s discretion... If your advisor wants to bring  /n  other advisors along the next time you meet, fine... is there anything your advisor would like you  /n  to bring along with you the next time you meet?... If so, find out what that is... (Pause)...  /n  See if your advisor will allow you to establish physical contact... This is very important... just  /n  about every animal on the face of the Earth loves to have its face stroked and its back  /n  scratched... see if your advisor will allow you to make this contact now... (Pause)... While making  /n  this contact, find out if there is anything else that your advisor would like to tell you... If so, what  /n  is it?... (Pause)...  /n  Is there anything that you would like to tell your advisor before you leave... If so, do it now...  /n  (Pause)...  /n  In a moment, you will take the signal breath to return from this meeting... But before you do, tell  /n  yourself that each time you make contact with your advisor the communication will flow more and  /n  more smoothly... more and more easily... more and more comfortably... Tell yourself that when  /n  this experience is over, you will feel not only relaxed, rested, and comfortable, but also energized  /n  with such a powerful sense of well being that you will be able to respond easily to any demands  /n  that may arise...  /n  To end this exercise for now, take the same signal breath that you used to begin it... Exhale...  /n  Breathe in deeply through your nose... Blow out through your mouth... And be well.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "insomnia",
        "scriptName": "INSOMNIA",
        "scriptTitle": "INSOMNIA",
        "scriptext": "Visualize that you are a sponge being wrung of stress, down and out your toes. Take 3 deep  /n  breaths and “sleep now”. Hear my voice only until your relaxation therapy is complete, then you  /n  will go into a deep easy natural sleep.  /n  Because you want to get a full nights sleep, and because you want to awaken in the morning  /n  feeling completely refreshed, rested and full of pep and energy, each night as you retire you relax  /n  every muscle in your body by taking 3 deep breaths. After each breath you say to yourself SLEEP  /n  NOW. And let every muscle and nerve go loose and limp. After the third breath you are so  /n  completely relaxed you immediately drift off into a deep and restful slumber which remains  /n  unbroken until morning. Only an emergency awakens you and if this happens you return to bed  /n  after attending it and go to sleep within 60 seconds. It is easy for you to relax and go to sleep  /n  because you expect to sleep. Throughout your sleep, you are contented and pleasantly relaxed.  /n  You always relax completely upon taking 3 deep breaths and at bedtime you always go to sleep as  /n  you relax. You sleep soundly and comfortably and without effort. Throughout your sleep you feel  /n  calm, contented and relaxed and you carry this calm, contented sense of relaxation over into you  /n  waking hours. You always awaken at your usual rising time and feel wonderful! Completely  /n  relaxed, rested, alert and cheerful! Your eyes open, you sit up and put your feet on the floor  /n  immediately, you stretch, and you feel good. Really ready for another wonderful day. You  /n  thoroughly enjoy your deep restful sleep and at bedtime you just take 3 deep breaths and think  /n  “SLEEP NOW” after each breath, and you go to sleep automatically. All of these thoughts come to  /n  you when you relax and say “SLEEP NOW”.  /n  I am now going to bring you through the colours of the rainbow. The colours are red/orange,  /n  yellow/green, blue, purple/lavender, and white. As I go through the colours you will go deeper  /n  and deeper into natural sleep. On the colour white you will easily and gently reach over and turn  /n  off the machine that is playing this tape. After you turn off the machine, you will go into a very  /n  deep and very relaxed state of natural, normal sleep.  /n  Red/orange... slowly, calmly, easily and gently going into deep, normal sleep.  /n  Yellow/green... every nerve and muscle in your body is loose and limp and relaxed, as you go  /n  deeper and deeper into natural sleep.  /n  Blue... from head to toe you feel good, you feel perfect in every way, you go deeper and deeper  /n  into natural sleep.  /n  Purple/lavender... your mind and your body are now going into a very deep and healthful  /n  slumber. You feel good, and at the next colour, you gently and easily, without disturbing your  /n  restful slumber, reach over and turn off your machine, then you go into deep restful and natural  /n  sleep for the entire night.  /n  White... easily and gently now reach over and turn off your machine that is playing this tape.  /n  SLEEP NOW. SLEEP NOW. SLEEP NOW.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "jealousy",
        "scriptName": "JEALOUSY",
        "scriptTitle": "JEALOUSY",
        "scriptext": "You are totally self confident in every area of your life. Other people will not bother you with  /n  remarks or their achievements. You are a valuable contribution. No one can offer what you have  /n  to offer except you. Love is what you are, not what you do or say.  /n  When you find yourself in a situation where you feel jealousy, you will now easily release the  /n  negativity in your heart or in your mind and replace it with divine love. Feel the love coming from  /n  within you and encircling you like a bubble of pink radiance, filling your entire being, every cell  /n  and every fibre of your body. Love is complete trust fulfilled.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "library",
        "scriptName": "LIBRARY SCENE",
        "scriptTitle": "LIBRARY SCENE",
        "scriptext": "I would like for you to use your imagination. I would like for you to imagine yourself standing in  /n  front of a door. This may be a door you have seen in the past or a door you see in your  /n  imagination. You try to open the door and discover it is locked. There is a table standing next to  /n  the door with a key on it. You pick up the key, insert it in the lock. The door unlocks easily and  /n  effortlessly as you walk into a library. You take notice at the books lining the walls of the library.  /n  This is a special library because all of the books in this library are about you. The books on the left  /n  side of the library are all of the good things that have ever happened to you. The books on the  /n  right are all of the not-so-good things. The books closest to you are embossed with the year 20xx and as you move further back into the room, the books go back in  /n  chronological order all the way back to the beginning of your time.  /n  I would like you to find a book for me. This book will try to hide. It will think it can outsmart you.  /n  But you know that you can outsmart it. The title of the book is Take your time and find this book. When you find the book, take  /n  it off of the shelf and let me know you have it by raising the first finger of your right hand. Good.  /n  Find a trash can in your library and toss the book into the trash. Pick up the trash can and find a  /n  door in your library which leads down into the basement. There are ten steps which go down to  /n  the basement and as I count from ten to one I would like for you to allow yourself to become  /n  twice as relaxed as you were on the count before, or if you prefer you can allow yourself to  /n  become ten times as relaxed. 10... 9... 8... 7... 6... 5... 4... 3... 2... on the next count you will be  /n  at the bottom of the staircase and once again I will ask you to use your imagination... 1. Good. I  /n  would like for you to find yourself walking over to a furnace. There is a fire blazing inside the  /n  furnace. The intensity of the heat is such that the black of the furnace is turning red. You pick up  /n  a poker not far from where you are standing, open up the door of the furnace and toss the book  /n  inside and watch. Watch as the binding begins to blacken and char and the pages begin to burn  /n  and curl. But just before the book is about to go up in smoke, using the poker, you remove the  /n  book from the furnace and let it fall to the floor.  /n  This book is trying to kill you. It is trying to control your life. You open the book to find an entry of  /n  each and every time YOU had  /n  You read about the very first time you had …  /n  In anger you pick up the book and rip it in two and throw it back into the fire and watch as it  /n  finishes burning. When you are convinced that the only thing that’s left is a pile of blackened ash,  /n  you come back up the steps into the library.  /n  There is a chair in the library next to a throne, which sits in the middle of the room. There is a box  /n  of unwrapped books lying at your feet. You lift up the first book and unwrap it. The title of this  /n  book is, MY HEALTH AND HAPPINESS. You replace this book on the shelf where the book you  /n  burned once was. Go through the library now as silent as you can for the next minute and remove  /n  any and all of the books you wish to destroy for once and for all. When you come back up from  /n  the basement, let me know by raising the first finger of your left hand. (Pause for one minute)  /n  Good. Allow yourself now to FEEL a great sense of relief as you leave the library. Remember to  /n  lock the door behind you. You walk out into the sunshine taking deep breaths of air. Allow the sun  /n  on your face to act as a wonderful natural tranquilizer on your system.  /n  I am going to count now from one to ten. On the count of ten I would like for you to open your  /n  eyes, return to your normal awareness, feeling refreshed, relaxed as if you have just taken a  /n  wonderful nap. 1... 2... 3... all of the suggestions I have given you today increase tenfold as you  /n  leave my office today... 4... 5 coming back now... 6... 7... becoming aware of your arms and  /n  legs... 8... on the count of ten open your eyes WIDE AWAKE... 9... and... 10... WIDE AWAKE.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "memory",
        "scriptName": "MEMORY : RECALL AT WILL",
        "scriptTitle": "MEMORY : RECALL AT WILL",
        "scriptext": "You have a protective shield that neutralized the “I cant’s”. You  /n  now have total recall at will. Reach in now and remove any block to your memory. Anytime you  /n  feel the block coming back, take a deep breath and the block melts away.  /n  Remembering is now a priority for you. It is no longer a battle to remember: it is easy and natural  /n  for you to remember. It doesn’t have to be difficult to be worthwhile. What you need to remember  /n  is easy to remember.  /n  As you receive new information you have total recall of this information at will. All information  /n  that you have ever seen, heard or felt is now totally available to you.  /n  All information is recorded in your subconscious mind and you now have the ability to retrieve  /n  that information at will. It is and has always been and will always be there for your easy access.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "migraine",
        "scriptName": "MIGRAINE HEADACHES",
        "scriptTitle": "MIGRAINE HEADACHES",
        "scriptext": "Relax and shape and form the headache and throw it away. As you relax you do not need the  /n  headache. Anytime you feel a headache coming on, you release it. Place the tips of your fingers  /n  on the back of your neck and apply a very gentle pressure and the tension goes away.  /n  Whenever the muscles start to tighten or you start to squint your eyes, you become aware of it  /n  immediately and relaxation begins immediately.  /n  If you have pressure behind the eyes, very gently use your fingertips to brush your eyelids with  /n  an outward motion and the pressure will subside.  /n  A deep breath will relax the muscles and the headache cannot materialize.  /n  At the bottom of your staircase design a release valve for the escape of the tension or  /n  nervousness. Anytime you are in a situation that tension is building, see yourself at the bottom of  /n  your stairs and pull the release valve. Do not let the tension build",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "nails",
        "scriptName": "NAIL BITING",
        "scriptTitle": "NAIL BITING",
        "scriptext": "Visualize yourself looking great, relaxing, feeling calm. Now I want you to look at your hands and  /n  see how good they look. Your nails are grown out; your cuticles look healthy.  /n  You no longer bite your nails. If you start to bite your nails or cuticles, because you used to do  /n  that, your hands will become very visible to you and as your nails grow and become healthier and  /n  healthier you feel better and better about yourself.  /n  Biting your nails is a nervous habit. Anytime you feel yourself becoming nervous for any reason,  /n  you no longer bite your nails as an outlet. Instead you now take a deep breath and the  /n  nervousness just goes away. Your shield of protection  /n  neutralizes the negativity that causes the nervousness.  /n  See yourself in a situation where you might have bitten your nails in the past. See yourself  /n  handling the situation very easily. You feel no need to bite your nails.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "paincontrol",
        "scriptName": "PAIN CONTROL",
        "scriptTitle": "PAIN CONTROL",
        "scriptext": "Pain is a warning device from you body. You do not need to be warned about your any more. You know the problem is there and you are correcting it.  /n  If you need to know about a change, if you need to be warned, you will feel a tingling in the area  /n  instead. You will then see that any new problem is taken care of.  /n  You no longer feel any pain connected with but this in no way alters your  /n  warning pain signals for any other reason.  /n  I want you now to concentrate a healing light in the area where you desire the pain to go away  /n  and stay away. Set up rapid and instantaneous healing with the healing light. Feel all tension  /n  leaving the area. All pain is completely gone from the area. Feeling soothed, relaxed and painless.  /n  As though the entire area has been anesthetized without taking away any motor response whatso-  /n  ever. You have complete muscle and motor response but the area has no pain.  /n  Do no call back the pain. You do not need it. You do not want it. It no longer belongs to you.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "painoranxiety",
        "scriptName": "PAIN OR ANXIETY AS THE OBJECT",
        "scriptTitle": "PAIN OR ANXIETY AS THE OBJECT",
        "scriptext": "And just relaxing deeper and even deeper... drifting way down now... deeper and even deeper  /n  relaxed... and recognizing and realizing how many of us experience sensations that we regard as  /n  unpleasant... tension, stress, strain and discomfort... and we have already learned one method of  /n  dealing with these... and that is... just breathing deeply and removing all parts of stress and  /n  strain...  /n  And using another image now... another image that can bring us peace, comfort, contentment  /n  and deep relaxation... and another method that is so powerful it can remove all the symptoms of  /n  stress and strain... the symptoms of stress and strain are all very subjective feelings... we feel  /n  them, but as we know only too well it is difficult to consciously modify our feelings... and it is  /n  much easier to modify object... and so we are now changing our unpleasant sensations into  /n  objects...  /n  If you are experiencing pain or discomfort or if you feel tense or anxious... I want you to take that  /n  unwanted feeling, tension, stress or strained muscle and give it a shape... just imagine a shape...  /n  allow yourself to visualize that shape... it can be any kind of shape... it can be an abstract shape  /n  or a concrete shape... and it can be an object or a geometric design or it can be soft and it can be  /n  a colour... whatever shape or object first comes into your mind is the right shape or object for  /n  you... don’t try to force the shape... just let it happen... as you go deeper and even deeper  /n  relaxed... and you are doing so very well... you are peaceful, calm and very relaxed...  /n  And just relaxing and going deeper and even deeper... give that shape a colour... and just  /n  imagine the size of the shape... and you can give it a size just by knowing the size or by picturing  /n  it next to an object you know the size of... and you are recognizing and realizing that the shape is  /n  the symbol of you discomfort... and the larger the shape is... the more severe the discomfort is...  /n  and the smaller the shape is... the less the discomfort is...  /n  And practicing now... first making the shape larger... and then making it smaller... and when you  /n  make the size of the shape bigger it is easier to make the shape smaller... and if you have  /n  difficulty making the size of the shape smaller .. then use a few tricks... if the shape is a balloon  /n  you can put a needle into it, or kick it away... throw it away... put it on a boat or an airplane or tie  /n  it to the back of a truck and let it drive away...  /n  And realizing that as this symbol is becoming smaller, the feelings associated with it are becoming  /n  less intense and you can make it smaller... as small and comfortable as you want to make it...  /n  and you are making it smaller by practicing making it larger and then smaller... and you realize  /n  that these are skills and as with any skill... the more you practice the more powerful the skill  /n  becomes... and you are using these skills... and using these skills any time you desire... the more  /n  you practice the easier it is for you to allow these skills to be totally and completely effective... so  /n  very easy to use and so very powerful... anytime you choose to use this skill... and practicing  /n  making the shape smaller and the colour of the shape fade... and every time you do this it is  /n  easier and even easier...  /n  I am going to let you rest for a moment but when I awaken you... you will find that you can give  /n  the shape as size and a colour and then instantly... effortlessly and easily make the shape smaller  /n  and the colour fade... and every time you do this it becomes easier and even easier... and when I  /n  awaken you the shape is fading and becoming smaller...",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "pre-operative",
        "scriptName": "PRE-OPERATIVE",
        "scriptTitle": "PRE-OPERATIVE",
        "scriptext": "You do not respond to any comments from hospital personnel, family, friends, etc. that in any way  /n  might slow down the healing process. You only respond to the positive.  /n  There is no pain associated with surgery because we do not need a warning. There is no  /n  discoloration, no blood in the tissue, no bruising. There is no bleeding except to cleanse the  /n  wound or for testing. It is so easy to draw blood for testing.  /n  There is no infection. Your antibodies are alert to fight any and all possibilities of infection for any  /n  reason. There is no scarring. Healing is complete and rapid, leaving no scars.  /n  There is no swelling because the surgery is not violating because you are totally relaxed. There is  /n  no swelling of tissue, no fluid build up in the tissue, no any destructive change in body  /n  temperature. You body allows only for temperature change to correct any imperfection.  /n  There is no fluid build up in the lungs. The lungs stay clear and healthy. There is no problem of  /n  blood clotting. Elimination remains normal with no problems with urinating or bowel movement or  /n  activity.  /n  Anaesthesia clears from the system very rapidly after surgery.  /n  You sleep easily and comfortably with a natural cycle of deep, R.E.M. and light sleep.  /n  You stomach and digestive system remains normal with no interruptions.  /n  The healing light is rapid and instantaneous allowing your body to maintain perfect health in every  /n  way.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "3step",
        "scriptName": "PROBLEM - SOLVING 3 STEP",
        "scriptTitle": "PROBLEM - SOLVING 3 STEP",
        "scriptext": "Now that you are ready to continue therapy on an even deeper level, you can begin by simply  /n  becoming more sensitive to yourself. When a deep part of your inner mind knows it can  /n  resolve that problem you will find yourself getting more and more comfortable and your  /n  eyes will close.  /n  I wonder if there are any other questions or problems you need to deal with first,  /n  before you do the inner work?  /n  When a deep part of your inner mind knows it can resolve that problem you will feel  /n  yourself getting more and more comfortable and your eyes will close.  /n  Now your inner mind can continue working all by itself to solve that problem in a manner that  /n  fully meets all of your needs. There are memories, life experiences, and abilities that your  /n  inner mind can use in many ways you may not have realized before.  /n  When your inner mind knows that you have resolved that problem to the fullest extent at this  /n  time, and that you can deal effectively with it, you will find yourself wanting to move a bit.  /n  You will open your eyes and come fully alert.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "procastinating1",
        "scriptName": "PROCRASTINATING I",
        "scriptTitle": "PROCRASTINATING I",
        "scriptext": "You are becoming more and more receptive subconsciously to the suggestions that I will share  /n  with you. They will begin to build like a fortress, block by block, stone by stone, as you build your  /n  life now to be the greatest success, to earn the most money that you are possibly able to earn  /n  You are going to find that beginning now you are success oriented and there is nothing and no  /n  one who can keep you from becoming the success that you desire to be. You expect to succeed  /n  now and you feel a sense of enthusiasm and confidence in living your new attitudes every day.  /n  First of all you are going to overcome procrastinating because you want to. You are going to take  /n  a great deal of pride in the fact that you have matured and you are taking control of your life and  /n  beginning to do the things that you put off in the past. There will be no more nervousness or  /n  struggles as you leave behind the old habits. You are getting yourself more organized and it  /n  becomes easy and natural for you. And you feel a new healthier sense of accomplishment as you  /n  cross the responsibilities and chores off your list.  /n  You procrastinated sometimes when you faced something that you didn’t want to do. Until now  /n  you put those jobs off, but no more. You feel a sense of urgency to complete and succeed at the  /n  things that need to be done. You realize that to become the person that you want to be and know  /n  that you can be, you have got to take care of some of those unpleasant things and you have got  /n  to tackle them like the adult that you really are. You won’t let jobs or tasks nag you or pile up on  /n  you anymore.  /n  You feel a sense of satisfaction as you accomplish more and more every day. You go for it! And  /n  you will have no more immature resistance to yourself. You are an honest adult and a responsible  /n  person and you want to get your life progressing on the rode to success. You are going to leave  /n  procrastination behind and enjoy a sense of maturing stronger emotionally and mentally every  /n  day.  /n  Every day your work gets easier and easier to accomplish. You feel better every day. You are  /n  going to start by getting those little things out of the way, the kind of things that use to sidetrack  /n  you or divert your attention. Get the little things out of the way. You will bring yourself up to date  /n  on busy work, whether they be errands or paperwork or just simply doing or writing down those  /n  things for you to do today. None of that will be there to bother you anymore.  /n  You complete your tasks easily and comfortably and you will have confidence in yourself and your  /n  abilities as you approach your new tasks. You will know that you can get the job done well,  /n  efficiently, and properly. A lack of confidence, a thought that maybe you can’t do what you set out  /n  to do, it won’t be there to bother you anymore as you feel as though you have grown out of that  /n  feeling. You will know because you will have the right attitude. You are bound to succeed. You  /n  apply yourself to everything that you set out to do and the work and the success will come easily  /n  and effortlessly. You will enjoy the mature feelings that come with solid accomplishment day after  /n  day and you will realize that you are doing more than you ever thought you could. And that realization will please you and give you the confidence to accomplish the next task that needs to  /n  be done.  /n  You are going to stop worrying when jobs come up and you are going to sense the kind of person  /n  that is within you that enjoys the chance to produce. You will delight in taking action right now  /n  doing it now! Your motto becomes “do it now”. There will be no more procrastinating, trying to  /n  think of the best way or the perfect way to do the job before you. You are going to become a doer  /n  rather than a worrier. You will know that the only way to solve problems is to get moving and  /n  that’s what you will do.  /n  Unpleasant tasks are not going to slow you down any more. You will know that the faster you get  /n  them started, the faster they will be done. And with each task that you finish you will have a  /n  feeling of honest satisfaction and accomplishment that you look forward to.  /n  You will feel very pleased with yourself and you will be proud that you have become a more  /n  mature positive person. You will feel better about yourself, your life will be simpler, more carefree,  /n  and you will be rewarded knowing you have done your tasks without waiting. Beginning to realize  /n  now and feeling your accomplishments as your new attitudes become your new feelings.  /n  New tasks are not going to phase you or scare you. That you haven’t done something before  /n  doesn’t stop you now. You won’t waste time worrying that you can’t do the job exactly right or the  /n  way you do the job may not be the best in the world. You will do the best you can, enjoying it,  /n  knowing that your best will get even better. You will know that no one else will be able to give the  /n  task more thought or more effort than you will. And so you start right with the doing of it, not  /n  with thinking.  /n  You will feel comfortable with yourself, knowing that you are as good as the next person, perhaps  /n  even better. Tackling new jobs will become a positive challenge for you and you will respond with  /n  enthusiasm and interest and an honest sense of effort. You will learn and grow and be surprised  /n  at how well you do. Good things really begin to happen now and you leave procrastination behind.  /n  You are going to find that you have more time to do the things that you enjoy; your family. your  /n  friends, and your work. You feel more organized, honestly in control of your life; and you in fact  /n  will be. The things that you have done will become a pleasure to remember. You feel a sense of  /n  reward with each task that you set out to do. You will come to have a new sense of importance  /n  about yourself, knowing you are no longer a person who puts things off any more because you  /n  have matured. You take your responsibilities seriously as an adult and you begin to have a new  /n  sense of pride, knowing that you are in control, organized and up to date.  /n  You will enjoy a feeling of success in each and every task that you take on and finish. You will  /n  accept compliments about your personal organization and how well put together you have  /n  become, because it will be true.  /n  Relax, let it be a pleasure that you honestly do have a choice. You enjoy a sense of enthusiasm,  /n  the excitement, and the pleasure of succeeding in all areas of your life better than ever before.  /n  And as your confidence grows, as your abilities grow, as you accomplish more and more every  /n  day, so it is that you bring in the sales, the revenues, and earn a living such as you deserve  /n  because you feel, you know, you believe, you deserve to be rich and now you are going to make it  /n  happen.  /n  I am going to bring you back now to your normal awareness...",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "procastination2",
        "scriptName": "PROCRASTINATION II",
        "scriptTitle": "PROCRASTINATION II",
        "scriptext": "Do things now in top priority.  /n  You use to put off unpleasant or undesirable tasks until the past possible moment.  /n  Because you use to do that, you might start to fall back into the old patterns and if you do, you  /n  will remember that top priority for you now is to get the unpleasant or undesirable tasks out of  /n  the way first and you will be amused at the fact that you use to put them off and you will be  /n  pleased because you no longer do that.  /n  Now that you no longer procrastinate the less desirable chores and you get them done quickly,  /n  you really enjoy your leisure, spare time because it is in fact spare time. You no longer rob the  /n  time from undone chores.  /n  All guilt is completely gone because you no longer steal time that is not yours.  /n  See yourself surrounded with finished chores and you have a lot of time to spare to do the things  /n  you really enjoy and the time is really yours.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "prosperity1",
        "scriptName": "PROSPERITY I",
        "scriptTitle": "PROSPERITY I",
        "scriptext": "Begin programming your computer now. Negative thoughts or negative suggestions have no  /n  influence over you at any level of your mind. You reject all thoughts and suggestions detrimental  /n  to your health, wealth, and happiness. The inner kingdom of your mind is universal. Your thoughts  /n  are success power reactors. Your brain waves are tuned to natural success frequencies. You are  /n  highly receptive to conditions and circumstances beneficial to your health, wealth and happiness.  /n  It is your natural right to be rich. You accept this right at all times. You program your master  /n  computer daily to alert your conscious control mind to any financial opportunities that will  /n  enhance your personal gain. Programming is effective now. This input is a powerful money  /n  reaction circuit. It functions to attract money in your daily life. It also acts as a money multiplier.  /n  When you use your money freely in exchange for values, it returns to you multiplied many times.  /n  Money attraction is a constant function of your computer. It constantly flows in your life. Money  /n  will never be harmful to you. It will always return to you in a good way. You will always have a  /n  healthy, positive attitude about money. Money is never a problem to you because you concentrate  /n  on the solution.  /n  You negotiate with money in a highly profitable way every day in every way possible. Your  /n  business is growing everyday. You sales are increasing in every way. Money is constantly flowing  /n  and circulating in your life.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "prosperity2",
        "scriptName": "PROSPERITY II",
        "scriptTitle": "PROSPERITY II",
        "scriptext": "The secret of success is in the sequence, for each step sets the stage in consciousness for the one  /n  that follows.  /n  You tune into the presence within and take on the spiritual vibration. You choose that which is  /n  your heart desires, knowing that the reason you have this desire is because the presence is  /n  wanting it through YOU. So you are choosing that which your higher self has already chosen for  /n  you. Then you expect the gift. The things you expect, mentally and emotionally, you have. Then  /n  the mental equivalent is formed in consciousness. By seeing it in invisible form and experiencing it  /n  through creative visualization, you are clearing the channels of any opposing view. By loving what  /n  you see, you are focusing the flow of divine energy through your consciousness. By speaking the  /n  Word “It is done” you are taking an act of faith that acknowledges the act of Spirit. At this point  /n  the energies are working through you. You now turn everything over to the master consciousness  /n  within. The very energy of God flows through a consciousness of a like vibration. With deep  /n  feeling you express your gratitude and you move forward with a tremendous sense of poise and  /n  confidence as you take the appropriate action in your world.  /n  Through this spiritual treatment you are duplicating the automatic activity of Super Being  /n  consciousness in a step-by-step process. As you learn to manifest the fulfilment of your desires  /n  and become more proficient with the treatment, you will find that your consciousness expands  /n  until the entire process is accomplished independently of your thinking, and this is what it means  /n  to “Take no thought”.  /n  Now, if you will join me, we will experience together, Spiritual Treatment. Find a comfortable chair  /n  and sit up very straight. We are going to relax completely. Take several deep breaths to clear  /n  your mind. Breathe in and hold to the count of 4 and then let go with an open mouth. Now repeat  /n  the breathing 4 times. A deep breath and as you do you feel yourself relaxing totally. You let go of  /n  all pressing thoughts and concerns. You are breathing in peace and breathing out all negative  /n  energy. Now with your mind and emotional nature, begin to sense and to feel the presence of God  /n  that is all around you and within you. Contemplate this body of light, this all knowing mind, this  /n  heart of Infinite Love that occupies the same space that you do. Let this joyful spirit fill your  /n  consciousness with itself. Feel the dynamic power as your mental and emotional natures begin to  /n  pulsate to that spiritual vibration. You are now aware of your God-self, the spirit of God within  /n  you, and now the Presence speaks: “I will never leave you nor forsake you. I am with you always  /n  for you are my expression; the light of my light. I have fulfilled myself as you and have given  /n  myself to you. All that I am you are. You are my expression. I am all that you can conceive of me  /n  to be. I am your supply; your health, your work, your relationships, your protection. I am your all.  /n  I ask only that you abide in me and look to me for your all sufficiency, knowing that I withhold  /n  nothing. Now choose that which you desire in my name, the name I AM. “  /n  Say to yourself silently, “I am God in expression. God is as me now. And the true self of me has  /n  assumed its rightful position on the throne of my heart, for the feeling of love tells me so. I now have the power of dominion. I am now a co-creator with God. I now have divine authority to  /n  manifest the fulfilment of my desires. I use this power rightly and wisely”  /n  And as you relax in the presence, in your mind see a white screen. On this screen see the words I  /n  CHOOSE with lines following after the word choose on a ruled tablet. Now fill in the blank spaces  /n  after the word CHOOSE. Do this mentally in your own handwriting. Simply imagine that you are  /n  writing on the inner tablet of mind, your choices, for this particular time in your life. After you  /n  have mentally written in your desire, go back and focus on each word with great clarity. See each  /n  word very clearly. Let the words become deeply impressed in your mind. Now say to yourself  /n  silently, I ACCEPT THE FULFILLMENT OF THIS DESIRE NOW. With all of your mind, heart and soul  /n  accept this fulfilment now. Feel the spiritual idea representing this fulfilment entering your  /n  consciousness. It is the idea of completion. It has moved into your feeling nature’s vibration  /n  where it is warm and pleasant with the feeling of love.  /n  Accept the good that God has for you now. Because you have accepted the fulfilment of your  /n  desire you now have it. You now have the object of your desire. You no longer need what you  /n  formerly desired for now you have it. You love the feeling of having. It feels so good. Through this  /n  knowledge of having, you know that you are that which you desire.  /n  You are abundance. You are radiant perception. You are the ideal relationship. You are the all  /n  sufficiency. You are the true fulfilment of every desire.  /n  Now in your minds eye, look at the white screen again and on the blank screen begin to play your  /n  mental movie. See yourself doing, being, having and enjoying your good in overflowing measure.  /n  See yourself being joyous, happy, loving and free. Then add colour, sound and dimension to your  /n  picture. Etch deeply as we detail in consciousness knowing that what you are seeing is now, the  /n  present time and not a point in the future. See the best that you can conceive. Lift up your vision  /n  and imagine the highest and most fulfilling scenes that you can produce in your mind.  /n  Feel the excitement of seeing your desire already fulfilled. It is so wonderful. See it. Feel it. Know  /n  it. With your mind focused on those beautiful images, begin now to let all the love that you can  /n  feel in your heart pour out. Love those images of fulfilment and say to yourself silently “Oh, how I  /n  love what I see. “ Love the joyous expressions and the happy scenes. Love doing what you love to  /n  do. Love being what you want to be. Love having what you want to have. Love the pictures of  /n  total fulfilment that you are now seeing within your mind and feeling within your heart. Now after  /n  several times of visioning your fulfilment, close “he curtain on the screen of your mind and turn  /n  within yourself. Let the feeling of that presence enter into your heart. This is the God within, the  /n  Christ Presence working within YOU. Nothing is too good for you to have or to experience. In the  /n  name and through the Power of your master self, the Christ within, you speak the Word. Let there  /n  be total fulfilment now. Let all the good that God has for you come forth and into manifestation  /n  now. Let the Spirit of God work in and through you to meet every need to solve every problem  /n  and appear as the fulfilment of every desire. Your faith in the loving, givingness of God is mighty.  /n  Your good does now come forth into visible form and experience and your good does now come  /n  forth by the Power of your word. It is done and so it is.  /n  You now totally and completely surrender to the activity of God which is the only power at work in  /n  your life. Let go and let God be God. Let go and let God do His perfect work in and through you.  /n  Surrender completely now to your Father within, to His goodwill. Know that even in your highest vision you cannot fully know the glory and the grandeur that He has planned for you from the  /n  very beginning. So now release your needs and desires. Now willingly accept your highest and  /n  greatest good. Know that by releasing everything to you, the whole creative system in the  /n  universe is in action in your life and in your affairs. Know that only that which is perfect, plentiful,  /n  good, beautiful, loving, peaceful, and joyful is now flourishing forth into manifestation in your  /n  world.  /n  Thank your Father for this new life of love and light. Thank your Father for total fulfilment now.  /n  Your heart overflows with gratitude and joy. Your cup runneth over and you are so very thankful.  /n  Thank God with praise and love. You now move into action in your world as a co-creator with God.  /n  You always listen to your inner guide and do that which is in front of you to do, to the very best of  /n  your ability.  /n  Now, as you have made your agreement with the God energy that is you, and with the Christ  /n  energy that is within you, feel the beautiful white light of the presence. Feel it pulsating through  /n  you and around you. Now acknowledge the energy field in which you function, the auric element  /n  of you, the elliptic form of energy that extends 2 feet above your head and 4 feet under your feet  /n  into the ground. For in this mighty force field is your own personal expression of your God.  /n  Acknowledge this 50 billion watts of energy that is your expression. Be grateful for it. Visualize  /n  now the beautiful sapphire blue of the Christ energy completely filling your auric field. Feel the  /n  peace and the joy that comes to you with it. Now around your head bring in a dazzling ball of  /n  iridescent white light. Set it gently over your head. Feel it sit softly on your shoulders. Allow it to  /n  nestle down into your chest and heart area. This is the pure God energy. You carry it with you at  /n  every moment but you must recognize that it is there. You must feel it, visualize it and seal  /n  yourself within it. This is the you that is made manifest. Your prosperity is known unto you. For  /n  the Father has said “all that I have is thine”. Now bring in the gold and silver cord through the top  /n  of your head. Run it through your body and ground it deeply within the centre of the earth. Know  /n  that your connection with the source of all life has been acknowledged and a blessing given each  /n  time the acknowledgement is made.  /n  Feel yourself sitting within a beautiful rainbow of colour. The colours represent every energy form  /n  and every element of supply. Feel the rainbow colours swirling around your body now,  /n  surrounding each and every cell, atom, and molecule. Your body now absorbs the colour it needs  /n  for perfect healing, balance and divine expression. Rest comfortably in the peace and joy with  /n  blessings and with love. So it is.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "shield",
        "scriptName": "PROTECTIVE SHIELD",
        "scriptTitle": "PROTECTIVE SHIELD",
        "scriptext": "And drifting way down relaxed now... and just allowing your entire body to rest and relax... and  /n  as you go even deeper all distractions just seem to disappear...  /n  I want you to concentrate on your breathing... breathing in pure relaxation and exhaling all the  /n  tension in the body... feel all of the tension leaving the chest area as you exhale... feel yourself  /n  relaxing even deeper with each and every breath... and your breathing is so regular... so easy and  /n  effortless and you are relaxing more and more... and your entire body is completely and totally  /n  relaxing as you drift even deeper down with each and every breath... and you feel a warm  /n  wonderful sense of relaxation and going even deeper down...  /n  And you may have noticed that some areas of the body are more easy to relax... and  /n  concentrating on the areas of the body that you find to be the most comfortable, very relaxed and  /n  concentrating on these areas now you are recognizing and realizing what there is about those  /n  areas that makes you so comfortable and so very relaxed... and feeling all the sensations in those  /n  areas... the most relaxed and comfortable parts of your body...  /n  And allowing... and feeling the comforting sensations of the most relaxed areas of the body begin  /n  to spread... and as this marvellous warm wonderful feeling of relaxation spreads to other parts of  /n  the body the feeling of relaxation becomes stronger and the relaxation spreads out beyond those  /n  areas... and continuing to spread to all the parts of the body you desire to relax deeper and even  /n  deeper...  /n  Picture and imagine the relaxation spreading like the rays of sun... gently warming and relaxing...  /n  like the rings of water spreading from a pebble tossed into a gentle pond... and the relaxation  /n  spreading to every muscle, cell, fibre and bone in you body... and you are enjoying this tranquil  /n  and peaceful relaxation in every part of your body... and with every passing moment this feeling  /n  of deep, tranquil and comforting relaxation becomes stronger and every cell, nerve and part of  /n  you body knows and enjoys this wonderful sensation... and this wonderful feeling now goes out  /n  beyond the physical confines on your body... spreading out beyond the skin to form a protective  /n  shield around you... and you can let this feeling spread far... far... beyond your physical body... or  /n  keep it close like a second skin...  /n  And since this protective bubble or shield is your own creation you can do with it what you wish...  /n  you can use this shield in any way you want to... the uses of this shield are limitless... it can act  /n  as a filter, to filter out those feelings or things going on around you... and filtering situations that  /n  are uncomfortable and allowing you to let in those feelings you wish to let in and experience...  /n  and it can act as an amplifier to help you understand people and to help people understand you...  /n  And this protective bubble can be invisible or visible to a few people or as many people as you  /n  want it to be... and you are using this protective shield any way you choose to use it... and that is  /n  okay... because this shield is your own creation... and you are using this shield and enjoying  /n  comfort in every part of your body... practicing and using this shield... and allowing it to spread...  /n  and allowing it to go beyond the confines of your physical body... and you can experiment with  /n  it... making it as large as you like... using it as a transport to another place or time... and the  /n  more you use it the stronger it becomes.  /n  And realizing now that when I awaken you... you can return to this place of peace, tranquillity and  /n  deep relaxation and use this shield any time you desire to do so... and you are using this shield  /n  and feeling the relaxation spread to all the parts of your body...",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "speaking",
        "scriptName": "PUBLIC SPEAKING",
        "scriptTitle": "PUBLIC SPEAKING",
        "scriptext": "You realize that you are a constantly maturing and growing personality.  /n  You are becoming aware of the strength and abilities that are within you.  /n  You are sensing a feeling of confidence in your abilities to achieve the goals you have chosen for  /n  yourself.  /n  You are learning to believe in yourself, you appreciate yourself and you do good and kind things  /n  for yourself.  /n  You meet each situation as it comes with calm and quite assurance.  /n  You are making contact with the centre of wisdom and power within you which knows what to do  /n  and how to do it.  /n  Whatever you say, whatever you do, is said and done with complete confidence and self  /n  assurance.  /n  You walk with a spring in your step, your head is held high.  /n  You see the beauty of life around you.  /n  People respect you because you respect them and you respect yourself.  /n  You have confidence in your own judgment and you are honest and dependable.  /n  You can and you do move forward from one positive achievement to another. People are aware  /n  that you like them, they sense your good will.  /n  You are cheerful and enthusiastic.  /n  You attract friends because you are friendly.  /n  You are sincere and honest.  /n  Your personal integrity is felt by everyone you meet.  /n  Each day you meet new friends and interesting people.  /n  As you approach people for the first time, you feel a warmth and friendship for them. Your smile  /n  and your friendly greetings express your sincere feelings towards them.  /n  You enjoy people and you want to do things for them.  /n  You know that people seek you out because you are unique and you revel in their acceptance of  /n  you.  /n  People respond to your personal integrity, your special personality and your warm friendliness  /n  draws people close to you, just as a magnet attracts iron filings.  /n  You are a happy person full of imaginative thoughts which you pour forth constantly.  /n  Each and every day, you feel more lovable, more interesting and you become more interested in  /n  others.  /n  You recognize and accept the friendship that people offer you, for you truly deserve it.  /n  You have a deep and sincere respect for yourself and for your personal worth to others.  /n  You like people - you enjoy being with people.  /n  You are poised and confident when talking to new acquaintances or good friends.  /n  You’re secure and relaxed when you are with people.  /n  You especially enjoy speaking to people.  /n  People are aware that you like them and they return the feeling to you.  /n  People like you.  /n  People like to listen to you when you speak.  /n  People enjoy your company.  /n  You are at ease when you are with people.  /n  When you stand up before a group of people, you are filled with feelings of friendliness for them.  /n  You want to do things for them. You feel their friendliness to you.  /n  You experience a feeling of warmth and friendship flowing from the members of the audience to  /n  you.  /n  You have the feeling that they are on your side. You are interested in them, You want to do things  /n  for them.  /n  You are so interested in them, that you have sense of personal friendship with every single one in  /n  your audience… every member of your audience.  /n  As you speak you are perfectly poised, self possessed and completely free in your expression.  /n  You feel at ease, you present your ideas in a clear brief and direct way.  /n  Your ideas are quickly understood and accepted by others.  /n  You mind is clear, your wit is quick.  /n  Your lips are flexible, your mouth is moist.  /n  Your breathing is deep and from the diaphragm.  /n  Your hands are poised and calm.  /n  Your gestures flow spontaneously and freely.  /n  You speak easily, always giving a clear word picture of the thought you wish to convey.  /n  You are poised and in control of the situation.  /n  Your legs are strong beneath you.  /n  You are comforted and peaceful.  /n  You are secure and confident as you speak.  /n  You speak spontaneously, sincerely and freely. Clearly expressing your meaning and your feelings  /n  at any time when you speak whether to a large audience or a small group.  /n  As you begin, you feel this warmth and friendliness for your listeners.  /n  As you begin, your feel their friendliness directed towards you.  /n  You are totally confident, you are perfectly at ease.  /n  As you begin to talk, you have the undivided attention of the audience, and it makes you feel  /n  good.  /n  You speak freely, fluidly with a full release of your skill and your talent.  /n  You thoroughly enjoy speaking to an audience..  /n  Whenever you feel you can add a new view point or an interesting fact to a discussion, you speak  /n  openly and confidently.  /n  You communicate effectively and powerfully at all times.  /n  People seek your opinions on a variety of subjects and you deliver information in an interesting  /n  and witty way.  /n  You have a special talent for expressing your thoughts and ideas vividly, with an enthusiasm that  /n  favourably impresses everyone that hears you.  /n  When others speak you listen and you learn from them. You see their point of view.  /n  You express your ideas in a positive way whenever possible.  /n  When you speak your voice, it is strong, calm and vibrant.  /n  Your mind flows with concise and yet powerful messages whenever you will it to do so.  /n  Your voice is pleasant to hear.  /n  People are eager to hear what you have to say, because you are so alive and so vibrant.  /n  The friendship within you radiates outward to touch each person with whom you come in contact.  /n  You ask questions when you don’t fully understand and you state your opinions whenever they are  /n  asked or whenever it is appropriate for you to express them.  /n  People accept your opinions because they recognize that they are honest and well thought out.  /n  You speak spontaneously, sincerely and freely, clearly verbalizing your feelings.  /n  When there is nothing for you to say, you simply glow with an inner radiance, showing honesty,  /n  sympathy and concern. You are so interested in people that you stimulate them to fully express  /n  their views - before you speak.  /n  When words are inadequate you act out the emotions you feel, you demonstrate a level of  /n  maturity and perception which is unique.  /n  When you are called upon to conduct a meeting, you are relaxed and in complete control of the  /n  situation.  /n  Your face reflects an inner calmness, a sense of well being of self assurance.  /n  Your conversation is bright and sparkling as well as informative.  /n  Your talent for expressing your thoughts vividly with enthusiasm favourably impresses everyone.  /n  Your large vocabulary, your fluency in speech and your clearness of thought causes a quiet  /n  authority that flows from you.  /n  Your powerful memory serves you well.  /n  Your manner of speaking inspires confidence in others and causes them to have a good opinion of  /n  you.  /n  Each of the ideas is now making a deep and permanent impression on your subconscious mind  /n  and each day of your daily life, you become more and more aware of the powerful expression of  /n  these true concepts.  /n  Now I’m going to count from three down to one, then I’ll say the words “personal success”. This is  /n  the time to program your imagination with scenes that represent your personal success. This is  /n  the time when you can see yourself, thinking, feeling, acting in that special way that means  /n  personal success. Get ready now: 3... 2... 1... “Personal success”.  /n  From this time forward with each passing day, you become more and more aware of a wonderful  /n  feeling of personal confidence. Confidence in the realization that each day brings you closer to  /n  your personal goals. Each day is a vital step in your problem solving, in developing the motivation  /n  to change your behaviour to move yourself towards your highest potential, so that you now begin  /n  to enjoy a fuller and richer and more expressive life.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "garden",
        "scriptName": "RAINBOW GARDEN",
        "scriptTitle": "RAINBOW GARDEN",
        "scriptext": "In this exercise you will practice deep self communication. You will use relaxation and imagery to  /n  stimulate your imagination. By increasing your self awareness, you will heal, balance, and centre  /n  yourself. Sit or lie comfortably. Take three deep breaths and relax.  /n  Use the power of your mind to stimulate your imagination and increase your self awareness. You  /n  will travel through the Rainbow Garden awakening many levels of human experience and come to  /n  know yourself in completeness.  /n  So now, begin to visualize yourself near a beautiful hillside that stretches gently upward in front of  /n  you. There will be no allergy problems. Find yourself at the foot of this gentle hill just following a  /n  spring shower and see a beautiful rainbow of many colours stretching up over a hill and coming to  /n  rest just in front of you. At the end of the rainbow that comes to just in front of you, see a  /n  beautiful pouch.  /n  Pick up this pouch and look inside and see there are many magical seeds. Magical seeds that you  /n  can scatter on your way. And now begin to walk forward to the bottom of the hill. Reach inside  /n  your pouch and scatter some of the magical seeds. In just a moment, see these magical seeds  /n  begin to grow and bloom. See a profusion of red blooming flowers. See the bright red poppies  /n  growing near the ground. Smell the rich odour of red roses nearby. See red tulips opening to the  /n  morning sun. Experience the feeling of red all around you. And as you walk forward through the  /n  deep red flowers, appreciate your own physical nature. Remember the physical sensations which  /n  bring you comfort and pleasure. Appreciate all of your physical senses, which allow you to be part  /n  of life and to experience the fullness and joy of living.  /n  Continue to walk upward along the gentle slope of your hill, reaching again into your rainbow  /n  pouch and scatter more seeds. Feel the sense of expectancy for a new birth of orange blossoms,  /n  bursting into bloom around you. Cast your eyes on the field of orange surrounding you. See tufts  /n  of orange marigolds. Watch the birth of crocuses - orange buds opening to the light. See birds of  /n  paradise growing profusely and filling your awareness with the colour orange. Visualize an  /n  increased growth of the colour orange. Reflect for a moment on the value of contact with your  /n  fellow human beings. Appreciate the importance of interaction with others. Realize that you gain  /n  through social activities and contact with other people. Recognize the beautiful ability you have to  /n  interact with fellow human beings. Now allow yourself to move into the next region of the garden  /n  Feel your awareness glow with anticipation as you scatter your magic seeds. Experience the  /n  strong bold essence of yellow. See sunflowers growing strong and tall - yellow light reflected from  /n  their petals. Pass through the daffodils and feel their yellow cups caressing you. Walk gently  /n  forward and experience and appreciate the beauty and fragrance of the yellow roses. See their  /n  delicate petals unfolding before your eyes. Scatter your seeds with assurance that the growth of  /n  yellow will flourish. For the moment appreciate your ability to be discriminating - to flow with change and to make decisions which will make your life and those around you have more  /n  meaning. Relax and flow with the feeling of gratitude for change, knowing that change for a soul  /n  walking towards the light always denotes growth. Know that through change real growth can take  /n  place.  /n  Begin to move upward where you reach the next region of the hillside garden. Reach into your  /n  pouch again and with your magical seeds you feel a deep sense of inner peace as you scatter  /n  seeds which bring forth a lush green growth. See new grasses and new clover springing up around  /n  you. Experience the fresh scent of green pine needles. See the tiny green leaves of aspen trees  /n  fluttering beyond number and sounding like spring rain in the gentle breeze. As you scatter your  /n  seeds which promise a continuing expansion of green, feel the security of the presence of life and  /n  light deep within you. Get in touch with the health of your body. Feel strength grow deep within  /n  you. Know that you are in control of your health  /n  Continue to travel onward to the next region of your grassy knoll and scatter your magic seeds  /n  with a marvellous appreciation for the bluebells springing up to greet you as you walk. Feel  /n  yourself saturated with the feeling of blue blossoms. Look around at the bushes of lilacs and take  /n  another handful of seeds and scatter them, growing blue flowers. Anticipate the lush growth of  /n  blue. Take a moment and revel at your ability to take a look inside yourself. Feel yourself stopping  /n  by a pool of water where irises grow in lush abundance. Look into the water and see the hue of  /n  the irises brilliantly reflected. Take a drink from this fresh stream. Be grateful for your ability to know that this is the energy and nature of your  /n  true being which you allow to be expressed every day in love, peace and harmony. When you  /n  close your eyes for sleep, this is also the beautiful, peaceful place you go for renewing, restoring  /n  and revitalizing your being. Assure yourself now that every day in your awareness of this beautiful  /n  blue energy you trust intuition and knowledge to magnify more and more  /n  In continuing your upward path you reach inside your pouch spreading more seeds to find yourself  /n  in a vast expanse which surrounds your feet and legs in a lovely field of violets. Feel yourself  /n  experiencing lavender and violet and let the colour permeate your being. Gaze and let your eyes  /n  fill with this colour of the uppermost part of the garden. Cast the seeds which will allow an endless  /n  growth of violet. Appreciate your ability to create powerful images and to be totally in charge of  /n  your life  /n  From this region of the garden, look to the sky and see the pure light of the sun, visualize rays of  /n  sunshine showering the entire garden and feel ripples of vibration as drops of pure brilliant light  /n  shower the garden with God’s energy. Move upward to the very top of the hill and scatter the  /n  remaining seeds around you. Now see and feel a beautiful profusion of white roses growing close  /n  to you. Look around and see the lush growth of gardenias. In the trees around you are the  /n  delicate blossoms of dogwood. Feel a great joy in the knowledge that every one of the colours and  /n  essences you have experienced in the Rainbow Garden are a necessary part of your being and in  /n  experiencing the colours and forms you identify with the oneness of all life energy. All aspects of your being vibrate on the various colours, energy frequencies and all are open to your demand  /n  and control for change. All of life’s colours and energies needs are open to your recognition and  /n  appreciation. Being a new awareness of life’s beauty and life’s love that surrounds you.  /n  As you begin to walk back down life’s hillside, through the violet, the blue, the green, the yellow,  /n  the orange and the red flowers, know that you can return to this hillside garden any time you wish  /n  and that each time you do return your inner being and your outer being will have a new  /n  awareness of the hillside.  /n  As you grow and develop in all aspects of your being, the world around you will change and  /n  beauty will surround you.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "rapetrauma",
        "scriptName": "RAPE TRAUMA",
        "scriptTitle": "RAPE TRAUMA",
        "scriptext": "Now that you’re deeply and fully relaxed - Feeling comfortable, safe and secure - I want you to  /n  visualize yourself as if you are watching yourself on a picture screen. Can you see yourself?...  /n  Good. Very good. Now, this picture screen in very unique because it not only is able to go forward  /n  and reverse in time - but it two other special features. The first feature is the “Fading”  /n  mechanism. For each and every time you view certain events on the screen, it will become much  /n  dimmer, and, in time will have faded away completely. The second feature is the “Emotional”  /n  mechanism. This feature enables you to experience emotionally the complete scene on the screen,  /n  yet allowing you to remain physically and emotionally safe with me.  /n  Now, I want you to view the screen and go back to the time of your sexual assault. I want you to  /n  view this experience from the first moment of its occurrence... try to FEEL the total experience in  /n  all its various elements. Be aware of certain sounds, smells, tastes, and touches. Sense the fear  /n  the event is bringing about. Express this fear... express the thoughts going through your mind...  /n  See rapidly the total event... feel it... live it. See the total event over and over again... at least a  /n  total of six times... Now stop!... Stop viewing the event... Bring your viewing screen back to the  /n  present.  /n  I am going to place my wrist in your two hands. Grab my wrist and hold tight. I want you to view  /n  on the screen what images of the attacker you can as you squeeze my wrist... squeeze it hard and  /n  verbally express your hatred and anger at the attacker... yell, scream, say any words you want...  /n  let out your feelings towards him... more... more... louder... louder... Good... Good. Now relax...  /n  just relax.  /n  Now I want you to feel the soft fleshy part of my forearm. I want you to gently squeeze my  /n  forearm with both hands... massage my arm as though it were bread dough... ever so gently...  /n  and as you do I want you to forgive your attacker. Forgive him because HE has a problem... not  /n  you. Forgive him because if you don’t, you will never be able to be completely free from what he  /n  did to you. Forgive him... free yourself... Say it... Say you forgive him...  /n  That’s fine... just fine. Just relax... and go deeper and deeper into pleasant relaxation.  /n  Now, by repeatedly viewing the attack scene as we have done, the problems in your life will  /n  decrease to the point where you won’t be bothered by them, because each and every time you go  /n  back and experience the scene and express your anger, and then forward the picture back to the  /n  present and forgive your attacker, you will feel the marvellous emotions of well-being, innerstrength,  /n  and self-respect and happiness. Also, each and every time you go back and experience  /n  the scene you will find the scene has faded considerably. An with this fading will come the  /n  contentment and inner peace that has always been with you. You will feel positive control over  /n  your life with more of an inner strength and self worth than ever before. Each and every time you  /n  leave this office, you will leave with a stronger awareness of your self-respect and emotion  /n  security. Together we will work towards and obtain complete revitalness of that very special  /n  person that you are. The personal strength that has always been within you will again become a permanent part of your life. You will quickly discover that the unpleasant situation which brought  /n  you here was caused by the PROBLEMS OF ANOTHER INDIVIDUAL! NOT YOURS! You are still the  /n  same person you were before this experience. In fact, you are even stronger, because being here  /n  proves you are a survivor! The experience was not directed at your personally.  /n  Remember, you were only a victim of circumstance.  /n  Watch the screen now. Feel an inner strength, control and self-respect re-surfacing and spreading  /n  within you. You see and feel yourself as a whole, complete individual in total control of your life.  /n  You have a desire to help others who have been victimized as you have... to share your strength  /n  with them. To give them guidance. Doesn’t that image on the screen look wonderful? Look closely  /n  at that image and feel the wonderful emotions flowing out of the picture screen and right into you.  /n  Do you see how easy that was? It was easy because what you see on the screen is how you really  /n  feel and how you deserve to feel. Each and every time you view and experience the situation on  /n  this screen the negative feelings will have diminished and in their place only positive ones will  /n  preside. The traumatic experience will become dimmer each time you experience it on the picture  /n  screen and will give way to only positive, happy and secure emotions. Each day you will become  /n  more aware that this experience robbed you of nothing except momentary grief. Only momentary.  /n  Every day you will look forward to the positive joys life still has for you, and you accept the  /n  experience by facing it squarely here with me. As I’m sure you can see, your image on the picture  /n  screen in one of happiness and self-worth and is becoming, right now, a permanent part of you  /n  life. You will keep this image with you always. Feel the wonderful emotions that come with this  /n  image. You feel contentment, self-worth, optimistic about your future and have a genuine desire  /n  and need to keep these wonderful feelings with you always. Now, feeling these happy, content,  /n  secure emotions flow completely through you, I m going to count from O to 5. With each number,  /n  these feelings will become a permanent part of you. When I reach 5, you will be completely  /n  awake, feeling refreshed, content and very aware of what we’ve talked about.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "reading",
        "scriptName": "READING FASTER",
        "scriptTitle": "READING FASTER",
        "scriptext": "See yourself sitting at your desk or in your favourite chair reading. You are reading at a very  /n  comfortable speed and retaining everything you read.  /n  I now want you to notice that you are reading at twice the speed that you normally do. You have  /n  not sacrificed any comprehension or retention. In fact, your comprehension and retention have  /n  also improved  /n  Your eyes have the capability to see much more than you now allow them to see. You can now  /n  accept the rapid rate with which you eyes are capable of seeing and allow them to do so. The  /n  human mind can comprehend at an astronomically fast rate. You now allow your mind to accept  /n  and comprehend at least double the rate that you have in the past.  /n  Your reading speed will continue to get faster and faster as quickly as you accept it.  /n  You now see and comprehend in sentences instead of words, paragraphs instead of sentences.  /n  Becoming faster and faster, more and more efficient every time you read.  /n  With every book, article, and lesson that you read, you become better and faster and you feel  /n  great because you are realizing a part of your potential you have not realized before.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "studyhabits",
        "scriptName": "SECRET OF STUDY HABITS",
        "scriptTitle": "SECRET OF STUDY HABITS",
        "scriptext": "Now let us get deeply relaxed. Place yourself in a comfortable position in your chair, at your desk  /n  or table, with a book in front of you. Put your left hand on your left leg and your right hand in a  /n  position of shielding your eyes from the sun (or light) or in some other comfortable position. Now  /n  that you are comfortable in your chair and have put aside all distractions and all possible  /n  interruption, let your eyes close and while closed, let them see your favourite things or your  /n  favourite TV show, a star twinkling in the sky, or colour changes in your closed eyes or any  /n  subject matter that will hold your entire attention pleasantly. This is most important. Be sure that  /n  you choose something which holds your entire attention. Now, while you are pleasantly occupied  /n  with your subject of complete concentration, I’m going to continue to talk to you very quietly.  /n  Remember, the secret of study is the acquired ability to focus all your mental awareness on one  /n  job and hold it there until the job is done, plus the ability to retain, recall and put to use what you  /n  have learned whenever you need it. The total process of effective study is the foundation of all  /n  progress in education. My secret of study is the focal point of the total process of study. And now  /n  to be sure that you do not forget the other elements of good study habits, I will remind you of  /n  them now. While you are getting deeply relaxed with each breath you take, you can remind  /n  yourself of the points that are covered on the additional study techniques accompanying this  /n  record.  /n  No. 1 You now know what concentration is.  /n  No. 2 You can train yourself in self-concentration.  /n  No. 3 You can learn how to use a distraction eliminator whenever needed.  /n  No. 4 You can prepare for the job of concentration.  /n  No. 5 You can remove all serious and avoidable distractions from the outer environment.  /n  No. 6 You can remove all serious and avoidable distractions from the inner environment.  /n  No. 7 You can command your body and mind to focus on the job at hand.  /n  No. 8 You can make full use of motivation; for instance, you can review every possible motive for  /n  doing this work and you can repeat often that motive which has the best effect in keeping you on  /n  this job. You can keep your mind on your goal. You can work against deadlines and you can feel  /n  good about every improvement in your study habits.  /n  No. 9 You can foster good physical conditions for study.  /n  No. 10 You can tolerate good attitudes and habits that will help you to study better.  /n  No. 11 You can develop effective methods of reading,  /n  No. 12 You can improve your ability to remember.  /n  No. 13 You can develop effective classroom techniques.  /n  No. 14 You can learn to relax during examinations.  /n  NO. 15 You can learn to use the additional help to concentrate.  /n  And now for a little change. You will pretend that you feel yourself going down in a soft bed or in a  /n  soft chair or going down in an elevator or on an escalator or on a live leaf floating down toward  /n  the ground. Now you pause for a moment to get yourself set in the floating-down device. You are  /n  getting ready. You can get ready. And now you pretend that you are starting right here at Level A  /n  and you can feel much more relaxed as you go down to Level B with TWENTY and then deeper  /n  and deeper with NINETEEN and deeper still with EIGHTEEN and still deeper and deeper until  /n  SEVENTEEN and deeper and deeper until SIXTEEN and still deeper and deeper until FIFTEEN and  /n  now still deeper and deeper down to FOURTEEN and still deeper and deeper until THIRTEEN and  /n  still deeper and deeper and deeper till TWELVE and still deeper and deeper and deeper until  /n  ELEVEN and still deeper and deeper and deeper until TEN and still deeper and deeper and deeper  /n  until NINE and still deeper and deeper and deeper until EIGHT and still deeper and deeper and  /n  deeper until SEVEN and still deeper and deeper and deeper until SIX and still deeper and deeper  /n  and deeper until FIVE and still deeper and deeper and deeper until FOUR and still deeper and  /n  deeper and deeper until THREE and still deeper and deeper and deeper until TWO and still deeper  /n  and deeper and deeper until ONE -- and down way down deep and deeper and deeper until ZERO.  /n  Now you are at Level B and you feel much more relaxed than you did and Level A. And you can  /n  begin to feel very much more relaxed as you go down to Level C at TWENTY and deeper and  /n  deeper until NINETEEN and deeper and deeper and deeper until EIGHTEEN and still deeper and  /n  deeper and deeper until SEVENTEEN and deeper and deeper and deeper until SIXTEEN at Level D  /n  and you are ready for the Secret of Study. With your eyes closed and slowly inhaling and  /n  exhaling, mentally you quietly say to yourself: I am getting deeper relaxed so that I can  /n  concentrate on the job at hand and become more and more informed and deeply engrossed in it. I  /n  can reject and shut the door on all distractions. I will have complete understanding of the test  /n  questions I am reading, and of the study material I am reciting because I am concentrating. The  /n  material I am working on will, without effort, make a deep and lasting impression on my  /n  subconscious. I can easily retain everything that I have read or studied. As soon as I feel the  /n  condition of good concentration, I will slowly open my eyes. And -- This is most important -- I will  /n  open my eyes very slowly. I, very slowly, open my eyes right now to the book in front of me and I  /n  will start reading and holding my book the normal way. My point of concentration has now shifted  /n  to my book or to the test questions, and while I am concentrating on the job at hand, I can  /n  continue to be influenced by the quiet words in the background. I am deeply relaxed and  /n  concentrated on my work and I can become more and more absorbed and deeply engrossed in it.  /n  I can reject and shut the door on all distractions. I will have complete understanding of the test  /n  questions I am reading and the study material I am studying. And because I am concentrated, the  /n  material I am working on will, without effort, make deep and lasting impressions -- deep and  /n  lasting impressions -- and I am certain that I can easily retain everything that I have read or  /n  studied privately and everything I have read or heard in class. And all this knowledge will flow  /n  freely into my consciousness whenever I need it. Now I can give a good account of myself in all  /n  my tests, examinations and interviews. And finally, I know this method will help me just as it has  /n  helped thousands of others. I know that I can continue in the concentrated condition as long as I  /n  wish and then whenever I wish to come back to the unconcentrated condition of daily living, I can just take a deep breath, tell myself mentally that I can be wide awake and be fully aware of  /n  everything around me. Now I can become wide awake and be fully aware of everything around  /n  me.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "selfconfidence",
        "scriptName": "SELF CONFIDENCE I",
        "scriptTitle": "SELF CONFIDENCE I",
        "scriptext": "You are relaxed now, and because you are so relaxed you begin to feel free from all tension,  /n  anxiety, and fear. You now realize that you are more confident and sure of yourself because you  /n  have taken the enormous first step to helping yourself.  /n  You begin to feel this strength from within, motivating you to overcome any and every obstacle  /n  that may stand in the way of your happiness, social life and home life. You will find that from this  /n  moment on you are developing more self control. You will now face every situation in a calm and  /n  relaxed state of mind. Your thinking is very clear and sharp at all times.  /n  You begin to feel that your self respect and confidence are expanding more and more each day in  /n  every way. You now realize that in the past you felt helpless and overwhelmed and you are  /n  replacing that with confidence, strength and self control. You are becoming a happy person now  /n  with a positive attitude towards life. You are succeeding now in all that you do and you have all  /n  the abilities necessary for success.  /n  Realize that unhappy relationships are caused by value  /n  judging and resisting yourself and others. Love is a natural state of being and you are naturally in  /n  a state of loving when you accept yourself and others totally and unconditionally. Realize that you  /n  do not have to approve of anyone’s actions, behaviour or appearance in order to willingly accept  /n  and love them. Our actions are but the means we choose to satisfy our dominant needs to feel  /n  good. You feel warm and loving towards yourself and others, despite any undesired actions,  /n  behaviour or appearance.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "selfconfidence2",
        "scriptName": "SELF CONFIDENCE II",
        "scriptTitle": "SELF CONFIDENCE II",
        "scriptext": "Realize that your number one responsibility is to fulfil you fundamental human need to feel good  /n  mentally, physically and emotionally. Realize that you have the freedom and the authority to do  /n  anything you feel necessary to satisfy this basic need. Realize that you are in charge of your own  /n  life and well-being, for you benefit or suffer, feel good or bad, according to the consequences of  /n  everything you think, say, do and feel. You are in charge of your own life. Your number one  /n  responsibility is to fulfil your fundamental need to feel good mentally, physically and emotionally.  /n  You do not resist the reality of any unwanted circumstances and you accept the unwanted realities  /n  in your life and willingly allow them to be.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "selfconfidencefear",
        "scriptName": "SELF CONFIDENCE/FEAR",
        "scriptTitle": "SELF CONFIDENCE/FEAR",
        "scriptext": "You now become aware of the self confidence within you. You are self reliant, self confident and  /n  filled with independence and determination. You have opened your mind to the inner security that  /n  was laying dormant within you. You are transformed... you are self confident. You think  /n  confidently, you talk confidently, and you project an image of self confidence. You are  /n  independent and filled with inner security. You are self confident internally and externally. You  /n  inner confidence has emerged.  /n  You are creating a new positive reality. You now experience all the warmth and joy in life while  /n  detaching from the negativity. From this moment on you see the positive side of everything that  /n  happens in your life. You see positive opportunities in everything you experience. You positive  /n  thinking now results in a more positive life. You experience a feeling of overall well-being and  /n  mental calm. You are at peace with yourself, the world, and everyone in it. Each and every day  /n  you experience more and more positive results of your positive thinking.  /n  Your self esteem is increasing. Your self confidence is increasing. You feel enthusiastic about your  /n  life and look forward to the challenges. You now breathe life with new optimism... with new  /n  enthusiasm. A happy, self assured inner you has emerged. You are a positive individual who sees  /n  the problems only as opportunities. You are patient, calm and harmoniously centred at all times.  /n  You let go of all fear-based emotions such as blame, jealousy, guilt, anger and possessiveness.  /n  These negative emotions are now part of your past and you use them only as building blocks for a  /n  more positive future. You are independent and self responsible and you fully realize that you are  /n  unlimited in you ability to create your own reality.  /n  You keep your mind like calm water. You remain centred at all times; this means to be physically  /n  relaxed, emotionally calm, mentally focused and alert. You are confident and secure about  /n  everything. You maintain a calm mind and you think only positive thoughts. You no longer worry  /n  about things you cannot change. You are confident and secure, mentally at peace.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "male",
        "scriptName": "SEXUAL MALE",
        "scriptTitle": "SEXUAL MALE",
        "scriptext": "In the future you will have more will power and greater self control. Also you will feel an increase  /n  in your power of endurance to the extent that you will be able to reach one or MORE satisfactory  /n  climaxes. In the future you will be satisfied with the amount of time you spend in the sex act and  /n  you will be less concerned as to when you have an ejaculation.  /n  You will have the same sexual power  /n  in the future as you had then. In the future you will have more will power and greater self control.  /n  Also you will feel an increase in your power of endurance to the extent that you will be able to  /n  reach one or MORE satisfactory climaxes. In the future you will be satisfied with the amount of  /n  time you spend in the sex act and you will be less concerned as to when you have an ejaculation.  /n  Whenever you consider having sex, you find you are calm and relaxed and begin to anticipate  /n  both the pleasure you will give and also the pleasure you will receive. You truly enjoy giving  /n  pleasure and as you concentrate on that you make your partner feel happy and you will succeed  /n  in giving and receiving the pleasure and enjoyment in the future that you had in the past when all  /n  was at its peak for you.  /n  You will notice the improvement no matter how slight it will be at first and you will be well pleased  /n  with the amount of improvement that you will notice. Your improvement will be progressive and  /n  so you will look forward to each new sexual experience with positive anticipation and wonder just  /n  how much better it will be next time. Your improvement will be lasting and permanent and you  /n  will be well pleased with yourself and your progress.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "smoking",
        "scriptName": "SMOKING ADDENDUM",
        "scriptTitle": "SMOKING ADDENDUM",
        "scriptext": "The following recommendations should be included in the post hypnotic interview.  /n  Cut down coffee and liquor... that will be help you control the urges for nicotine.  /n  In four days, all the nicotine will be gone from your body and leave your system.  /n  Every time you urinate, the nicotine and poisons will be leaving your system, drink water to move  /n  poisons out.  /n  As the nicotines are leaving your systems, so is the calcium, so for the first four days chew  /n  calcium rich TUMS or ROLAIDS.  /n  As the nicotines leave the system, the sugar also drops, this causes the craving for nicotine. For  /n  each of the first four days, eat three oranges or pink grapefruits per day.  /n  Because smoking is a nervous habit, the nicotine settles the nerves, you may feel stress. Take  /n  vitamin B-Complex for stress. Continue these for ten days.  /n  On the fourth day, you’ll feel great because the nicotine is gone from system.  /n  On the tenth day, you’ll feel real good because all your bloods cells will be oxygenated. All the  /n  residual smoke, nicotine and poisons will be cleansed from your body.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "stopsmoking1",
        "scriptName": "STOP SMOKING SESSION I",
        "scriptTitle": "STOP SMOKING SESSION I",
        "scriptext": "First of all, you are aware that we have already completely uncovered the underlying cause of  /n  your compulsive smoking habit. You no longer feel the compulsion to smoke at all. We are now  /n  only dealing with a habit pattern -- the hollow shell of your original problem.  /n  Habits can be broken as easily as they are created. One of the ways to do that is to make you  /n  aware of your smoking. From the very moment you reach for a cigarette, you will be extremely  /n  conscious of what you are doing. If you light it and start to smoke, you will be unusually aware of  /n  every moment of the time you are involved in smoking that cigarette. The main reason you have  /n  continued to smoke is because you are doing it unconsciously -- you have not really been aware  /n  of what you were doing. But now you are. Each time you reach for a cigarette, you attention will  /n  be drawn to that cigarette and focus uncomfortably upon it. When you are aware of what you’re  /n  doing, you are no longer in the unconscious habit. You already have no need to continue smoking;  /n  you know that. So this will be easy and effortless. There will be none of the struggle and fight with  /n  will power you may have experienced in the past, no guilt of smoking as you do it. The awareness  /n  may make you annoyed with smoking, disgusted and bored by it. You may even want to put the  /n  cigarette out when you are only half-finished.  /n  It will not taste as good as it used to. You simply will not wish to continue. You have already made  /n  up your mind. You have found the reason you smoke and you have already made up your mind --  /n  a final decision to stop smoking altogether. You have already made up you mind to stop smoking  /n  altogether. You have already made up you mind that you are going to stop NOW, not tomorrow,  /n  not the next day, but you are going to stop THIS VERY MOMENT. You have made a final decision  /n  to stop smoking.  /n  You WANT to stop smoking as of this very minute. You know why you want to. Think about that  /n  reason. Form it clearly in your mind. Think about the problems smoking causes. You have no need  /n  of smoking because of that, you are giving it up. You’re giving up coughing; you’re giving up pain;  /n  you’re giving up trouble; you’re giving up all the things you don’t want, including smoking. You  /n  are giving up the things you don’t want in order to get the things you do want: relaxation, rest, a  /n  feeling of security, happiness.  /n  YOU WILL FORGET ABOUT CIGARETTES ALTOGETHER. You have no need to buy them because  /n  you have no need to smoke them. Consequently, your purchase of cigarettes will immediately  /n  cease. And should you perhaps accept a cigarette without realizing it, you will immediately be  /n  aware of it and will be overcome with an uncontrollable compulsion to break it in two as soon as it  /n  enters you hand. Whenever you touch the cigarette, you will instantly break it in two. It will  /n  remind you of all the bad things you’re giving up and all the good things that are in store for you.  /n  You realize how much greater the proportion of good you are receiving is than the portion of bad  /n  you are giving up. It will seem as small thing to you to give up smoking, considering the  /n  tremendous benefits you will be receiving for giving it up. IT IS EASY TO GIVE UP THINGS YOU  /n  DON”T LIKE. AND YOU DON”T LIKE TO SMOKE.  /n  You will begin to feel proud of yourself, very proud. You will find it easier to conquer other habits.  /n  It makes it easier for you to conquer life in general. It fills your ego, making you self-confident,  /n  self-assured and self-reliant.  /n  You will keep a record in the beginning of your progress. Every single day, you will remind  /n  yourself how successful you have been as an abstainer. How many days, how many weeks and  /n  months you have been an abstainer and how wonderful it has made you feel. You will continue to  /n  keep this record and it will encourage you and fortify you as a tangible record of your success.  /n  And soon you will no longer feel the need to keep such a record because you will know that you  /n  are an abstainer permanently. That this record will go on unblemished for the rest of your life.  /n  You already know that no habit is stronger than the power of you mind which created it in the first  /n  place. It is now you versus tobacco. You will easily win for you are stronger. Your have patience,  /n  great patience now, perseverance, great perseverance, calm and relaxed determination. Nothing  /n  can shake it. You will go on patiently day to day. Every day will be a success. You will become  /n  accustomed to success. And soon that feeling of success will be far more important to you than  /n  any habit could possible be.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "stopsmoking2",
        "scriptName": "STOP SMOKING SESSION II",
        "scriptTitle": "STOP SMOKING SESSION II",
        "scriptext": "You pay attention only to the sound of my voice. Sink further and further down, deeper and  /n  deeper. Sleep deeply. Sleep. Deeper and deeper. As you listen to the sound of my voice, your  /n  mind concentrates on it. It is easy for your mind to concentrate, concentrating to a pinpoint. You  /n  find you are going to be able to concentrate on your work and concentrate on your play and  /n  concentrate at all times. It makes you feel good and feel relaxed. For when your mind is  /n  concentrating on other things, there is no room for the smoking to even get into it. When you  /n  become fatigued or tired, you can lie down for a couple of minutes, go into a state of self-hypnosis  /n  and relax completely. Because concentrating the mind does not make it tired. The mind becomes  /n  fatigued out of confusion, not concentration.  /n  Smoking has been a form of self-punishment, a form of feeding yourself poison, that you neither  /n  like nor need. You only feel a need for this when you make yourself tired and tell yourself that  /n  consciously you are on your way to death. That is not true. Tiredness is merely a sign that you  /n  need to rejuvenate yourself, which can be done easily with self-hypnosis. Smoking is more than a  /n  crutch - it is a hindrance, a block in your path. We are removing that block. We are wiping it out  /n  completely so you can go on to success as if it had been erased. The wall is no longer there. You  /n  walk straight ahead and wipe out smoking completely so that it has no place in your life.  /n  It is not a substitute for anything - not for death or self-punishment or anything else. It is a  /n  nonentity. It does not exist for you. It has been wiped out by your concentrating on other  /n  beneficial things. As you think of your goals, your work, your play, the entire idea of smoking  /n  never appears. It vanishes completely. You have no use for it. It is a good substitute for nothing.  /n  Indeed, you are surprised and amazed at how easily it is for you to concentrate your mind on  /n  everything you want to. Your goals, your aspirations, your desires, your needs, your work and  /n  relaxation.  /n  Smoking is gone from your thoughts. And with it is gone all the poison, all the negative  /n  suggestion, all the self-punishment and degradation and all the problems. A cycle for good has  /n  been established. The more you hear these words, the more they will take effect on you, for even  /n  as you hear them in the deepest part of you subconscious mind, these suggestions take effect,  /n  complete and thorough effect in every way -- sealing themselves into the deepest part of your  /n  subconscious mind, and becoming an integral part of each and every cell of your brain and body,  /n  making you more healthy and more satisfied in every way and feeling good all over. Now I want  /n  you to take five very deep breaths. I want you to breathe in the very deepest, cleanest, most  /n  wonderful air into you lungs. There’s one. Now let it out. Feel how wonderful that feels. There’s no  /n  smoke there. Nothing to do with it. Two -- take a deep breath -- all the way in, all the way out.  /n  Feel the air reach the very distant recesses of every single part of your lungs. Three - and as this  /n  happens, you gain a tremendous, tremendous desire - breathe way out - tremendous desire, what  /n  wonderful clean, fresh air. Four - and the wonderful feeling it gives you as you breathe in all the  /n  way in and all the way out. And on this last breath that is coming in, you realize how much you  /n  enjoy breathing clear, pure, fresh air without smoke or irritants of any kind. It’s wonderful to you.  /n  All the way in, all the way in, all the way in, further and further and further - the deepest breath  /n  you have ever taken in your life, all the way down, that develops in you a desire for deep,  /n  comfortable, wonderful breathing such as accomplished in healthy, comfortable, satisfied people  /n  like yourself. As you continue in this way, continue to breathe comfortably, feel good, concentrate  /n  your mind on those things that need concentrating on. Every day, in every way, you are getting  /n  better and better and better.  /n  Now I’m going to give you a short period of silence during which each one of those suggestions  /n  will take complete and thorough effect upon you, sealing themselves into the deepest part of your  /n  subconscious mind and reinforcing themselves over and over again. All these suggestions and any  /n  other suggestions I have given you, are now reinforced. Again and again and again. That time  /n  begins now...",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "stopsmoking3",
        "scriptName": "STOP SMOKING SESSION III",
        "scriptTitle": "STOP SMOKING SESSION III",
        "scriptext": "Now as you sink deeper and deeper into relaxation, further and further down, all the sounds fade  /n  away in the distance and you pay attention only to the sound of my voice, listening carefully to  /n  the sound of my voice, for all the suggestions that I am going to give you take complete and  /n  thorough effect upon you - mind, body and spirit.  /n  You know that nicotine is poison. It is one of the most powerful poisons on the face of the earth. A  /n  very tiny amount would be enough to kill a horse, let alone a human being. Fortunately, nicotine  /n  is not too concentrated in cigarettes, but it is present and you are taking poison every time you  /n  suck on a cigarette.  /n  In the past, you may have told yourself, “If I didn’t smoke, I’d do something else. I might drink or  /n  take pills or overeat. I would poison myself in some other way.” In other words, you are claiming  /n  that “if I didn’t take this poison, I’d take another poison.” This is the lesser of two poisons. Now  /n  that is ridiculous! How ridiculous can you get? Can you believe you have tried to put such a  /n  ridiculous idea over on yourself? “If I didn’t take one poison, I’d take another”? It’s ridiculous - a  /n  ridiculous idea. For the first time in you life, you can see how ridiculous that concept is. YOU  /n  DON”T NEED ANY POISON. That attitude implied that you did - you needed some kind of poison.  /n  You need poison like you need a hole in the head.  /n  From now on you are going to do positive things. There are numerous positive things you can do  /n  and positive things you can eat and drink. You can eat good fruits and vegetables. You can  /n  exercise moderately and comfortably. You can take brisk walks. You can relax and enjoy yourself.  /n  There are literally millions of things you can do to maintain a wonderfully relaxed, peaceful, calm,  /n  tranquil existence without taking any poison at all. Poison is good for some things - things we  /n  want to kill off. Like rats.  /n  Unless you think of yourself as a scroungy, bothersome rat, you don’t need poison. And you don’t  /n  think of yourself that way. You know now that you are a wonderful, valuable human being, entire  /n  the opposite of rats. You don’t need to punish yourself. You are not guilty of anything. You are not  /n  guilty of anything at all. Now those ideas are gone and finished once and for all. You don’t have to  /n  think about them ever again. And just as those ideas are gone, the ridiculous ideas you have had  /n  whole thing has just wiped out. You can see it go. Drifting away from you once and for all.  /n  You don’t need any poisons. Cigarettes, pills, liquor - nothing. What you do need is relaxation,  /n  comfortable, cool relaxation. During this time, you are glad to sink deeper and deeper. You feel  /n  more and more comfortable in every way and you completely release the desire for tobacco in  /n  every and any form. It is all gone - drifted away.  /n  Now sleep deeper and deeper. Relaxed. Deeper and deeper. The need for smoking has  /n  disappeared. You will be surprised and amazed to find out that you no longer require tobacco in  /n  any form. You do not need any type of poison in its place. You are through with poison. You  /n  literally turn you back on it and it drifts away from you. Now sink deeper and deeper into relaxation. All of these suggestions take complete and thorough effect upon you, mind, body and  /n  spirit, as you go deeper and deeper and deeper. Nothing disturbs you. A period of silence now  /n  begins as these suggestions take deep and profound effect.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "stopsmoking4",
        "scriptName": "STOP SMOKING SESSION IV",
        "scriptTitle": "STOP SMOKING SESSION IV",
        "scriptext": "Now as you sink deeper and deeper relaxed, all other sounds fade away in the distance. You pay  /n  no attention to any other sound but the sound of my voice and you sink deeper and deeper and  /n  deeper and deeper and deeper.  /n  You are surprised and amazed at how well you have done. Not only can you stop smoking, but  /n  there are no ill effects from stopping smoking. You have made wonderful progress. Not only have  /n  you stopped smoking, but the urge is gone. You couldn’t care less about it any more. There is no  /n  point debating about it. You don’t smoke. It’s completely set and finished: you are through with  /n  smoking. You hate cigarettes. You can’t stand them. If fact, you stubbornly refuse to smoke. You  /n  stubbornly refuse to smoke no matter what urges, no matter what ideas, no matter what things  /n  may happen, what feelings come up, what nervousness or anything else that happens to you. You  /n  deal with all your problems effectively whatever they are and in no case do any of these cause  /n  you to smoke. Not any more. There is no situation that could possibly arise in you life that could  /n  break down your stubborn refusal to smoke.  /n  How refreshing it is to be so stubbornly strong. This is a good kind of stubbornness and you  /n  stubbornly refuse to smoke. You won’t even listen to the other side. You are through arguing.  /n  You’ve realized that you don’t like to smoke, so why would you possibly every consider doing it?  /n  You hate it. Because that’s the way it is, it is set that you are through with smoking. It is set that  /n  you are through with cigarettes. It’s set that you are through with tobacco in any form. You hate  /n  it. It’s filthy. It nauseates you. It’s dirty. It’s expensive. You don’t need it and, furthermore, you  /n  don’t like it. No one can tempt you. No one can change you. You are far happier without smoking.  /n  No matter what people may imply, this is not an endurance contest for you. It’s easy. It’s a simple  /n  matter of not doing something you don’t want to do any way. What could be hard about that?  /n  It makes you feel better and enjoy life more. The time you used to spend poisoning yourself with  /n  tobacco is now more interesting. Your lungs are healthier. The air is cleaner and your body is  /n  more vigorous and full of life because you have gotten rid of all that poison. Nothing can ever  /n  make you take it back. You are too stubborn. You refuse. You are through with poison. You hate  /n  it, you’ll never do it again.  /n  All these suggestions seal themselves now in the deepest part of you subconscious mind and take  /n  complete and thorough effect upon you mind, body and spirit, making you feel relaxed, clearheaded,  /n  vivacious, vigorous, completely restored in every way. Full of pep and vitality. I am going  /n  to give you a few moments of silence again and during those moments, these ideas are reinforced  /n  over and over again.  /n  That period of silence begins now.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "stopsmoking5",
        "scriptName": "STOP SMOKING SESSION V",
        "scriptTitle": "STOP SMOKING SESSION V",
        "scriptext": "Now as you sink deeper and deeper, relaxed, peaceful, all your attention is focused on the sound  /n  of my voice. You pay attention only to that sound.  /n  Every person who has smoked a cigarette has connected smoking with other activities. Some  /n  people feel that they have to smoke when they first open their eyes in the morning or when they  /n  go to bed at night or while watching TV or in some other situations. They associate smoking with  /n  some activity and that triggers a mechanism which causes one to reach for a cigarette.  /n  We are breaking all of those mechanisms now. We destroy every last one of them RIGHT NOW.  /n  From this moment on, whatever those activities were, smoking will suddenly seem outrageously  /n  out of place in connection with them - particularly with those activities. The idea of smoking while  /n  doing that is revolting to you. You can not imagine doing it.  /n  Visualize yourself eating a wonderful dinner, then killing the whole taste with a cigarette. It’s a  /n  terrible idea. Nothing could be worse than that. The one thing you don’t want with those activities  /n  is a cigarette. Smoking to you is not only undesirable, it’s stupid. And you don’t like it. Whatever  /n  special situations are connected with cigarettes in your past are now completely revised. There is  /n  no situation that calls for a cigarette. Those activities have nothing to do with smoking and  /n  smoking in them is distinctly out of place. When you are working, cigarettes get in your way and  /n  take time and concentration from your work. When you are relaxing, they keep you from relaxing.  /n  And you are now relaxed completely, going deeper and deeper down, letting these suggestions  /n  take complete and thorough effect.  /n  From this moment on, there is no activity in you life that goes with smoking. In fact, all activities,  /n  whether it’s walking, sleeping, work or play - all go better without smoking. They go better with  /n  lungs full of fresh air. They go better with a good blood supply. Everything goes better without  /n  cigarettes.  /n  All of those old connections are broken and new connections are made. And it is going to be very  /n  easy for you. Now you go deeper and deeper. Relaxed. Deeper and deeper and deeper. All of the  /n  sounds fade away into the distance. You listen only to the sound of my voice... and sink farther  /n  and farther down. Deeper and deeper relaxed... deeper and deeper relaxed... deeper and deeper  /n  relaxed... listening to the sound of my voice and going way, way down. Each and every  /n  suggestion that I have given you is reinforced ten times over during the period of silence which  /n  now begins.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "studyhabits2",
        "scriptName": "STUDY HABITS",
        "scriptTitle": "STUDY HABITS",
        "scriptext": "You set your study habits as a child and have not done anything about the method by which you  /n  study since then. You now desire to change the method by which you study. Setting a new habit  /n  is very easy to do and you are now setting a new habit of study.  /n  You now find it very easy to concentrate on what you are studying. You now find your studies  /n  interesting. They are no longer boring. If for any reason you become bored you do not lose your  /n  ability to concentrate and retain what you learn.  /n  You no longer COMA read, - seeing but not absorbing - , now you see, retain and recall all that  /n  you study. You no longer block out segments of what you study. You now have the discipline to  /n  set aside time for your studies. It is very easy for you to structure you study time for the most  /n  effectiveness.  /n  You feel great because you no longer procrastinate your studies. You enjoy your free time much  /n  more now that your studies are finished before you take your leisure time.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "weightreduction",
        "scriptName": "WEIGHT REDUCTION",
        "scriptTitle": "WEIGHT REDUCTION",
        "scriptext": "I desire to become strong and slender.  /n  I am dissatisfied with my weight as it now stands.  /n  I want to become more slender. Because I want to become more slender, my appetite is now  /n  easily satisfied with a much smaller quantity of food that I have become accustomed to eating,  /n  I know that my body needs protein for strength, so I enjoy eating a small quantity of lean meat.  /n  I enjoy a single slice of dark, coarse bread.  /n  I enjoy eating green, leafy vegetables.  /n  I enjoy eating all the body building foods which give me strength and a proper balance of minerals  /n  and vitamins.  /n  My body already has in storage an abundance of fat.  /n  My body has no need for additional fat.  /n  My body is now ready to use this fat that I have stored up.  /n  As this fat is used, I feel the way I want to feel; strong, energetic and vigorous.  /n  Because my body has no need for fat now, I have no appetite for fats, sweets and starches.  /n  I dislike the fat in meat, I have no desire for butter or cream.  /n  I dislike ice cream, I dislike candy and pie, I have no desire for cake.  /n  I do not like potatoes or white bread.  /n  My dislike for these foods is becoming so great that soon it is impossible for me to eat them.  /n  My body has no need for these foods right now.  /n  My tastes correspond to the real needs of my body.  /n  Food substances that are not needed are actually unpleasant to me.  /n  I am now finding a new pleasure in eating the foods that my body needs.  /n  I eat slowly.  /n  I take small bites,  /n  I relish each bite as I chew it.  /n  I am now taking time to actually taste the flavour of the foods that I eat.  /n  I am rediscovering the subtle and enjoyable differences between foods.  /n  I enjoy the taste of the lean meat, and a very small quantity makes me feel full and satisfied.  /n  I enjoy the taste of the leafy vegetables.  /n  I enjoy the taste of cheese.  /n  I enjoy the taste of skim milk which brings so many valuable minerals.  /n  I enjoy the taste of fresh fruits.  /n  I enjoy the taste of green vegetables.  /n  I enjoy all of these foods so much, that a very small quantity of them makes me feel as though  /n  I’ve eaten a dinner.  /n  I am completely satisfied with the quantity of food that contains about calories.  /n  I now weight  /n  I wish to weigh because at that weight I will feel very much better and be  /n  much more attractive.  /n  I am going to dissolve the excess fat from my body at a rate of per week.  /n  In ten weeks I am going to weigh pounds less.  /n  In ten weeks I am going to weigh pounds.  /n  Each week I dissolve (Specific pound. value 2 – 5. Specific kilo value 1 – 2.) pounds of  /n  fatty tissue; I do this because I want to be more attractive.  /n  I do this because I want to feel stronger and more vigorous.  /n  I do this because I want to be healthy.  /n  I do this because I want to be well.  /n  I desire to be strong, vigorous and healthy. That desire is so great that it easily and unconsciously  /n  controls my appetite; and I automatically eat only the foods that my body needs in the quantities  /n  that my body requires.  /n  I am now eating the foods that my body needs.  /n  I am eating only the food that my body needs.  /n  I am eating only 1000 calories a day, and I am enjoying every single bite that I take.  /n  In my daily activities I am consuming the reserves of fat that have been stored in my body.  /n  This fat is being consumed from my entire body, but it is coming especially from my abdomen and  /n  my hips.  /n  My hips are becoming smaller as the fat is consumed.  /n  My stomach is becoming flatter as the fat is consumed.  /n  Already I am feeling stronger and more healthier.  /n  Already, I am looking much more attractive.  /n  My hips are becoming smaller.  /n  My stomach is becoming flatter.  /n  Soon my figure will be more suited to my height and my bone structure.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "weightreduction1",
        "scriptName": "WEIGHT REDUCTION SESSION I",
        "scriptTitle": "WEIGHT REDUCTION SESSION I",
        "scriptext": "You have begun a positive approach to obtain the slim, healthy, attractive body which you desire.  /n  I am going to give you some suggestions that will make this a permanent change in your living.  /n  These suggestions are going to take complete and thorough effect upon the deepest part of your  /n  subconscious mind, sealing themselves in the deepest part of your subconscious mind, so they will  /n  remain there forever, and become a permanent part of every cell of your brain and body. You are  /n  going to be surprised and amazed just how effective these suggestions are going to be and how  /n  much they will become a part of your everyday life, giving you a brand new pattern, brand new  /n  thoughts, a brand new method of action, to make you an effective and successful person.  /n  You will make use of a brand new method that you have never used before. You have begun the  /n  first positive approach for obtaining a healthy, attractive body which you desire. You have chosen  /n  hypnosis as a positive means to attain this goal, because hypnosis is a great aid in permanently  /n  changing your emotional reactions to food and eating. You realize that hypnosis is a new positive  /n  approach -- a new positive approach to obtain what you desire.  /n  For the first time in your life you will really initiate a good positive approach toward food and  /n  eating. As you initiate this good, positive attitude toward food, enjoy food, like food, eat food. You  /n  will create a permanent positive change in your eating habits. From now on, you will prove to your  /n  own satisfaction that eating all you physiologically need will entirely satisfy you; just like drinking  /n  all the water you need. Instead of trying to kill your appetite, treating it as an enemy, you are  /n  going to work within the framework of your inborn normal reflexes, making a friend of your  /n  appetite, paying attention to it; for this is a good thing. Slim people have appetites. They pay  /n  attention to them. Attractive people have appetites. They pay attention to them. Hypnosis makes  /n  a friend of your appetite, rather than an enemy.  /n  In the past, you’ve been paying attention only to half the signal from your appetite. Namely, the  /n  signal that says, “Eat. I’m hungry.” But now you are making a friend of your appetite. You listen  /n  to all of what your friend’s advice is. When it says “I’m hungry,” you eat. When the hunger feeling  /n  first disappears, and your appetite says, “I’m satisfied,” you stop. You stop long before you’re full,  /n  because once you have this full sensation, it means that you have grossly overeaten. You should  /n  never want to feel full again.  /n  You see you haven’t really been paying attention to your appetite at all because your eating has  /n  been driven by emotions rather than hunger. It is always proper to eat when your appetite says,  /n  “I’m hungry.” But you’ve been eating when you’ve not been hungry. You’ve been eating out of  /n  habit when your body had no physiological need for food. You’ve been eating to satisfy  /n  psychological, emotional cravings. You haven’t paid attention to your appetite when it says “I’m  /n  done. I’m satisfied. Stop eating.” You haven’t paid attention to it either. Your appetite doesn’t  /n  need killing off. On the contrary, it needs reinforcing. Hypnosis helps you make a friend of your  /n  appetite. Pay attention to the advice of your new friend. Tune in on your body sensations. If you  /n  eat too much against the advice of your new friend, you’ll violate your normal reflexes.  /n  It’s important that you should eat all you physiologically need to replace your energy stores for  /n  immediate use and to store your body’s sugar. You must immediately ban any and all plans that  /n  you have for dieting. You will do so. Otherwise, you bring into play an old instinct for selfpreservation.  /n  This can spoil all of the positive results that you wish to gain from hypnosis. It is  /n  important that you develop the habit now; that you’re always going to eat all that you need.  /n  Under hypnosis, you can reinforce the normal feedback mechanisms, the checks and balances  /n  that tell you when you need food and when your appetite is satisfied.  /n  However strong this hypnosis may be, it cannot overcome basic instincts for survival. A most  /n  strong instinct is self-preservation. Surprisingly, your great concern about being overweight leads  /n  to sporadic dieting. This in turn suggests starvation. Starvation, in turn, demands defence. It  /n  brings out the instinct of self-survival. This instinct is responsible for maintaining your excess  /n  weight. Slim people eat all they want.  /n  Slim people do well. Slim, attractive people say, “I eat all I want and I don’t gain an ounce.”  /n  Visualize yourself as this slim, attractive person; the slim, healthy, attractive person that you soon  /n  will be. You soon will be saying the very same thing. As you begin to talk and act like a slim,  /n  healthy, attractive person, you will soon become one. Overweight is primarily not a dietary  /n  problem, but an emotional problem. You must resolve right now to give up dieting forever. You  /n  will form a habit pattern to eat all you need when your body needs it. Paying attention to your  /n  appetite, trusting your own reflexes, reinforcing the sensation, reflexes and feed-back patterns.  /n  This is true even though you may lose very slowly at first. The excess fat will be burned away in  /n  due time. You are going to be slim, healthy, and attractive. You will feel wonderful in every way.  /n  The word diet and dieting will be removed from your mind and all the plans you may have had for  /n  dieting will be removed from your mind thoroughly. Dieting makes you think of growing hungry  /n  and giving up food, which in turn starts the anxiety about starvation which brings forth the  /n  instinct of self-preservation. So you are through with dieting; through with dieting forever.  /n  Through hypnosis you will restore normal reflexes that will keep you satisfied and bring into play  /n  that wonderful feeling of well-being. The word diet is a negative word; it threatens you with denial  /n  of food and death. Hypnosis is a positive word; it makes you relax, comfortable and alive. Diets  /n  fail; hypnosis succeeds. Diet brings about starvation which leads to overeating and obesity.  /n  Hypnosis brings about satisfaction which leads to relaxation and brings about a slim, healthy,  /n  attractive body, a relaxed mind and a satiated spirit. The old urge to diet is now completely  /n  removed from your mind for now you realize that the real answer is in restoring normal reflexes.  /n  You will concentrate on it, obeying every suggestion I give you, for hypnosis is a positive  /n  approach. Hypnotic suggestions which you receive will rapidly bring about a change which is  /n  necessary to insure a permanently slim, healthy, attractive body, which you so desire.  /n  EACH TIME YOU ARE TEMPTED TO EAT OR DRINK ANYTHING THAT YOU KNOW IS WRONG FOR  /n  YOU, YOU WILL SAY “NO” AND STICK BY IT, BECAUSE THE REWARDS OF BECOMING SLIMMER  /n  ARE MORE IMPORTANT TO YOU THAN EATING THE WRONG FOODS.  /n  THE REWARDS OF BEING SLENDER, MORE DESIRABLE, SEXIER, ARE MORE IMPORTANT TO YOU  /n  THAN EATING FOODS THAT YOU KNOW ARE WRONG FOR YOU.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "weightreduction2",
        "scriptName": "WEIGHT REDUCTION SESSION II",
        "scriptTitle": "WEIGHT REDUCTION SESSION II",
        "scriptext": "As you go deeper and deeper into relaxation, even deeper and deeper down with every breath you  /n  exhale, all the sounds fade away in the distance. You will pay attention only to the sound of my  /n  voice, listening carefully to the suggestions that I am about to give you. One thing is very  /n  important for you: you are not only going to lose weight, but are permanently going to keep it off.  /n  This program is designed so that you will permanently lose all your fat, and become a lean, alert  /n  and vigorous person. You will lose all your extra weight and keep it off, easily and comfortably.  /n  That means that you are going to be completely reconditioned. You will be a new person, in a new  /n  lean form, with new eating habits. Not only will you have these new eating habits, but you will be  /n  content and happy with yourself and with these new heating habits. You are going to enjoy life,  /n  eating the way nature intended, eating only when you have physiological needs for food and no  /n  other time; not only now, but for the rest of your life.  /n  In the past, you were eating more than your body needed for its energy requirements, so that you  /n  stored this extra energy as inert fat. Now in order to lose weight and reduce this inert fat, you  /n  burn it up as you meet your daily requirements for energy. You eat less than you burn each day.  /n  Later, when you are lean, you will eat only that amount that you need for your physiological  /n  needs each day. But for right now, you are developing habits to eat less than you’re using. We are  /n  not giving you a measured diet, for that amount will vary from day to day and depend greatly on  /n  your activities. You will eat less than you need for the storage will make up the difference. This  /n  restriction will cause you no trouble or inconvenience for the fat stores of inert fat will be burned  /n  and you will lose weight. You are going to eat a great deal less than you used to eat in the past,  /n  but it will be enough to satisfy you. You will eat less, and you will burn the extra fat. You will turn  /n  this inert fat into energy. From now on, you are going to form an eating pattern; a pattern that  /n  will be almost a compulsion.  /n  Fat by its very nature contains an extremely big amount of stored energy. So, if you burn a little  /n  of it each day, you will lose only a little weight each day. Nature designed the fat stores to last a  /n  long time so the weight loss must be gradual, but it needs to be consistent. It matters not how  /n  long it takes to regain lean proportions, for you will surely get there and permanently stay there,  /n  as long as you permanently rearrange your thoughts about eating and your emotions about food.  /n  The important thing is that you have changed your habits forever. A loss of one to four pounds a  /n  week is ideal. When your excess weight is off, it is off for good. You’re a new person, about to  /n  emerge from a cocoon padded with fat. Be happy with your new form. Emerge as a new person  /n  with thoroughly changed ideas, thoroughly changed image of yourself.  /n  Relax and let all of these suggestions sink into the deepest part of your mind’s eye as an image.  /n  This image is of good and wonderful food. Food you like. There is plenty of it all around you. There  /n  always will be plenty of it. For you, there will always be enough food. You will never have to worry  /n  about starving. For you there is plenty of food everywhere. With all this food readily available, you  /n  will never need to store any more food inside your body. There is plenty of food. There is plenty of the right kinds of food, all the kinds and varieties that your body needs when it needs it. From  /n  now on you will eat only the very things your body needs, one day at a time. You are through with  /n  storing pads and rolls of fat. For you to store fat is just as unnecessary as for you to learn to shoe  /n  horses or make soap for the family. Fat burdens your heart and organ system. Fat keeps you  /n  unhealthy. Fat ruins and shortens your life. There is plenty of food all around you. You never  /n  again need to store food in your body that is more than you body needs.  /n  There is in your central brain a small area which regulates the biochemistry of your body and it  /n  controls the amount of fat you store in your body. This control is located in the hypothalamic area  /n  of the brain. Your subconscious mind, through the hypothalamus, controls your weight by  /n  changing the body’s chemistry. Hypnosis can influence your subconscious mind to alter the control  /n  of both your appetite and storage of food in the form of fat.  /n  Now while under the influence of hypnosis, I am giving you the suggestion that you will change  /n  your body’s chemistry so that you can break up these large storage houses of fat and prevent the  /n  recurrence of any new and unneeded storages of fat, ugly fat. Fat that has been putting an extra  /n  burden and overload on the body’s machinery. Break up and eliminate forever the unneeded fat  /n  stores. Change fat to energy and burn it up. Also, get rid of it by excreting it. Get rid of it through  /n  the bowels. Get rid of it through the urine. Get rid of it in every way possible. It mobilizes quite  /n  readily and you can see the fat melting away as you use it and excrete it. The globules of fat  /n  storage are leaving the normal cells and being carried away. The fat is being burned up and  /n  excreted.  /n  You will now use this stored fat to supply energy. This is extra energy to make you more vigorous.  /n  As you are eliminating the excess, you will eat far less than you need each day for the extra  /n  calories are coming from the food you ate yesterday and last year. You eat nothing to replace  /n  these stores. Nothing and no one can force you to eat so much that you replace this ugly fat. For  /n  you will never need to store fat again. You don’t want this fat to ever be replaced. These stores  /n  are gone forever. They were burdensome and injurious to you. You need to get rid of them, just  /n  as an overloaded ship needs to get rid of excess cargo. No longer will you need to eat more food  /n  for this storage. You will only eat small amounts until you have used all of this stored energy and  /n  all those ugly store houses of fat are gone. From this moment on, you are going to eat less, but  /n  move more and more lively and be more and more active, for you feel better than you have ever  /n  felt before. You lose the desire for all but a small amount of food until your weight has come down  /n  to a lean size you want. Then you will eat sensibly and correctly the rest of your life.  /n  After you change your chemistry, you have changed your whole body and your whole feeling to  /n  that of a wonderful sense of well-being. You will eat sensibly, get plenty of exercise, drink  /n  adequate liquids to always make you feel healthy, lean, trim and desirable.  /n  YOU ARE LOSING WEIGHT STEADILY EVERY DAY. YOU ARE SLIM AND SHAPELY. THE EXCESS  /n  WEIGHT IS MELTING OFF YOU, JUST MELTING AWAY AND DISAPPEARING. YOU HAVE A  /n  STRONGER FEELING EVERY DAY THAT YOU ARE IN COMPLETE CONTROL OF YOUR EATING  /n  HABITS. YOU PICTURE YOURSELF THE WAY YOU ARE GOING TO BE SOON -- SLIM AND SHAPELY  /n  AND SEXY.  /n  Now relax and let all these suggestions take complete and thorough effect upon you -- mind,  /n  body, and spirit -- as your subconscious mind corrects your hypothalamus to change your body’s chemistry. Let the monitor of your subconscious mind influence the hypothalamus to make this  /n  favourable body change. Let your appetite control centre be safely reduced so that excess storage  /n  of fat will be utilized by excretion and burning of stored energy. Eliminate all that extra harmful  /n  fat.",
        "scriptNotes": ""
    },
    {
        "subjectGuid": "weightreduction3",
        "scriptName": "WEIGHT REDUCTION SESSION III",
        "scriptTitle": "WEIGHT REDUCTION SESSION III",
        "scriptext": "Although sometimes we are quite fearful of change or something new, we are well aware there is  /n  no chance for improvement unless there is change. If we have had difficulty in some area, we  /n  must change the old patterns. So today, I am suggesting that we do something entirely different  /n  from what we usually do. Something that may be quite new to you. Although it is likely that you  /n  have done it sometime in the past. Today I am proposing that you let yourself see yourself in  /n  perspective. See yourself as others might see you or as you might be seen in history.  /n  When you are away from yourself, even for a few moments, you begin to see yourself in an  /n  entirely different light. Temporarily, if you separate yourself in time as well as in physical  /n  distance, you can see yourself not only as you are at the moment, but as you were yesterday or  /n  even far back in childhood. It is quite possible for you to see yourself proceeding through all the  /n  stages of growing to the present time, and even projecting your view of yourself into the future.  /n  You are capable of doing this. It is a safe procedure. It is possible because your subconscious  /n  mind calculates time and distance differently from the subconscious mind. In the conscious mind,  /n  everything is very concrete. The minutes progress in orderly fashion to form hours and days,  /n  weeks and years. The subconscious mind works very differently. You live in the present, but if you  /n  are suddenly, greatly stressed, you call forth experiences from the past. Your defences and  /n  reactions respond instead to the similar stresses of last year or five years ago.  /n  In other words, in the subconscious mind, your frame of reference is entirely different. You can be  /n  in the present, but if something provokes or excites you, in a fraction of a second you can revert  /n  to childish or infantile behaviour and relive an incident with all the sound, fury and emotion you  /n  had the first time you experienced it. In other words, in a fraction of a second you can span the  /n  years and relive an incident as vividly as you did the first time.  /n  In exactly the same way, it is possible for you to see some of the future. See yourself as you  /n  might be behaving a year or five years from now. Predicting the future is possible because the  /n  attitudes you hold about yourself determine your behaviour, the friends you choose and situations  /n  you create. Even though you may not be able to fill in the names of other people or the precise  /n  location, you can predict the kind of situation you will place yourself into because of the attitudes  /n  you hold about yourself. Time and place in the subconscious mind is only relative. Your attitude  /n  and defences remain almost unchangeable and they interact with the environment in very much  /n  the same way throughout you life.  /n  You can quite easily project yourself temporarily outside of your body as if you were a third  /n  person and look back at yourself and your surroundings freed of the usual physical limitations. It  /n  is very safe to project yourself in spirit out and beyond your normal physical limitations so you  /n  can look back at yourself and understand exactly where you are. This projection is entirely at your  /n  under your control. You will find it quite easy to separate much of your spirit and intellect from  /n  your body so that you can momentarily be free from your body limitations. From this vantage  /n  point, you can see yourself in prospective from birth to present. You will become acutely aware of the program you had to adopt to keep your physical body alive in a world that is so threatening.  /n  You will be able to understand the family’s interactions with you as you have never before been  /n  able to understand.  /n  Best of all, from this detached, safe, vantage point, you can plainly see the defences that you  /n  needed when you were very small. You have now outgrown them just as you have outgrown the  /n  need for nursing bottles and diapers.  /n  Projection experience is common to everyone who dreams, for dreams change all the usual  /n  limitations of time and space. A good example is awakening abruptly from a very sound sleep and  /n  being momentarily confused about where you are. You have had the experience of looking in a  /n  three-way mirror in a clothing store and seeing yourself in profile and back view and getting an  /n  entirely different perspective of yourself. Another way to get a projection of yourself is to look into  /n  a mirror that shows your reflection in another mirror. Then, by changing the angle slightly, you  /n  can see one mirror reflecting in another in a whole row of mirrors, almost on to eternity. Now to  /n  this picture, you add photographs of yourself in the same pose, but each at a different age of your  /n  life. You line them up so that you see yourself in these mirrors at all ages from infancy to the  /n  present time. Depending on the angle of the mirrors, you can see yourself projected either into  /n  the past or into the future.  /n  Now picture yourself intellectually outside your own body with a clear view of your whole life in  /n  perspective. You have in your possession all of the wisdom, all the learning and all the  /n  understanding that you have ever gained. In this position, you’re now able to influence your own  /n  destiny by re-programming and upgrading your attitude and defences. You let yourself change  /n  wherever you see the need for growth and maturity so all your reactions may come up to your  /n  expectations as you relinquish your hang-ups.  /n  Hear yourself encouraging your whole being to accept yourself and approve of what you do.  /n  Especially see yourself reinforcing the normal eating patterns, to eat only when you are hungry, to  /n  see that your appetite is easily satisfied. Picture yourself enjoying food immensely but only in  /n  quantities you need to fulfil normal physiological requirements. See yourself overcoming the  /n  temptation to eat any extra food. As you observe yourself it becomes easier and easier to pass up  /n  unneeded food and drink. Especially note carefully how your need to seek approval from everyone  /n  else is disappearing very quickly and progressively. More and more you are approving of what you  /n  do.  /n  See yourself also using self-hypnosis as a very powerful and safe force for you. Its effectiveness  /n  increases as you let part of yourself be projected beyond your usual body limitations so that you  /n  can give yourself suggestions much more effectively as if you were a third person. Again and  /n  again you are accepting the suggestion that you eat only when you truly need food and that you  /n  are satisfied with basic nutrition. See yourself being increasingly happy with your eating pattern  /n  and showing approval of what you do.",
        "scriptNotes": ""
    }
]