[
    {
        "inductionScriptGuid": "armdrop",
        "inductionTitle": "ARM-DROP METHOD",
        "inductionText": "Raise an arm so that your hand is slightly above your head... \nStare at one of the fingers, either the index or the middle finger. You may continue to look at it, or, if you wish, close your eyes and visualize it in your mind’s eye.\nAs you fixate your gaze on it you will notice that the other fingers tend to fade out of focus and that your entire arm begins to feel heavier and heavier. The longer you concentrate on that finger the heavier and heavier your arm becomes.\nBut you will not go into a deep state of relaxation until the arm has come all the way down. Keep concentrating on that finger while the arm gets heavier and heavier and heavier. (When downward movement become apparent)\nNotice that as the arm is get ting heavier it is slowly coming down, down, down.\nBut you will not relax into a deep and profound state of relaxation until the arm is all the way down. Going down, down, down, deeper, deeper, deeper.\n",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "inductio",
        "inductionTitle": "Inducting count mako, hive online proceed master",
        "inductionText": "This is the induction mako, welcome to the hive mind",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "ARM LEVITATION METHOD I",
        "inductionTitle": "ARM LEVITATION METHOD I",
        "inductionText": "I’m going to count from one up to twenty. As I do, a light, easy, pleasant feeling moves into your right hand and into your right arm. As I continue counting, that feeling grows stronger and stronger. Soon you’ll feel the first slight movement of your fingers, a twitching of the muscles. (At this point, grasp the subjects arm and demonstrate how it will move as you continue with the following suggestions). Then your hand begins to lift. Your arm begins to lift. It continues moving, lifting, and rising until it comes to rest upon your body.\nNow when you feel the movement in your hand and in your arm, don’t try to resist. You could resist if you chose to, that is not why you are here. Just let your subconscious mind do its perfect work. All right, now we are ready to begin.\nNumber One - The first light, easy sensation moves into the fingertips of your right hand. Number Two - The feeling is spreading around beneath the fingernails.\nNumber Three - It is moving up to the first joint of the fingers.\nNumber Four - Spreading to the large knuckle across the back of the hand.\nNumber Five - the first slight movements begin to start taking place. Slight movements of the fingers, a twitching of the muscles.\nNumber Six - The light sensation spreads all across the back of your hand.\nNumber Seven - Spreading over and into your thumb.\nNumber Eight - Moving now all through the palm of your hand.\nNumber Nine - The light sensation spreads up and into your wrist. Think of your left hand now. You’ll see by comparison, your left hand is beginning to feel very, very heavy.\nWhile on Number Ten your right hand grows lighter and lighter with each number I count; just as light as a feather floating in the breeze and even lighter. As light as a gas-filled balloon. Just as a gas-filled balloon will rise and float towards the ceiling, in the same way, by the time I reach the count of twenty, your right hand is moving, lifting, rising and floating.\nNumber Eleven - The light sensation has moved beyond your wrist now, spreading into your forearm.\nNumber Twelve, Thirteen - Once again, think of your left hand. Your left hand has grown so heavy, it feels as though it were made of marble or stone.\nNumber Fourteen - That light sensation is spreading up toward your elbow.\nNow on Fifteen - From the fingertips all the way up to the elbow your hand has grown light, light and free. It’s beginning to lift. It’s moving, lifting, rising and floating.\n(At this point, if the hand is not moving, gently lift the hand to get it started)\nAll right, Sixteen - Now your arm is moving and lifting and rising. And as your arm is lifting, you’re going deeper and deeper into hypnosis.\nSeventeen - Your hand continues moving, lifting and rising now until it comes to rest over on your body.\nEighteen - Moving, lifting, rising, floating. Right on over now and when your hand comes to rest upon your body, at that time your eyelids lock tightly closed. Your eyelids lock so tightly closed at that point, the more you try to open them the tighter they’re locking closed.\nNineteen - Your hand is getting ready to come down and rest upon your body.\nTwenty - Now your hand has come to rest upon your body and at the same time, your eyelids are locked so tightly closed, the more you try to open your eyelids the tighter they are locking closed.\nThat’s fine, stop trying and go deeper into trance.",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "ARM LEVITATION METHOD II",
        "inductionTitle": "ARM LEVITATION METHOD II",
        "inductionText": "As soon as you are ready to go into a deep hypnotic state, you will close your eyes and begin\ninhaling deeply and exhaling slowly...\nBreathing deeply and slowly brings more oxygen into your system, and each time you exhale your\nbody keeps relaxing more and more...\nEach time you inhale and exhale you can become more aware of the natural rhythms of your body\nand the feelings of comfort that develop...\nAs you continue sitting there, you will find yourself becoming more relaxed and comfortable...\nCan you feel even more comfortable letting your hands rest very gently on the arms of the chair?\nThat’s good... just have your hands barely touching the arms of the chair... notice that your hands can rest so lightly that your fingertips are barely touching the arms of the chair...\nYou’re doing good... as your hands are resting and lightly touching the arms of the chair, do you notice that they tend to lift up a little bit all by themselves with each breath you take?\nDoes it seem like they keep feeling lighter and lighter so that they are now lifting up easily toward your face as the rest of your body continues relaxing...\nAs that continues on, does one hand or the other or maybe both continue lifting even more?\nIt’s really interesting the way that hand continues feeling lighter, and keeps lifting up toward your face without any conscious effort...\nAs that hand keeps lifting toward your face, does the other hand want to keep lifting and catch up, or does the other hand want to rest lightly on the arm of the chair?\nDoes that hand keep lifting up toward your face smoothly, or does it want to lift with slight jerking movements?\nIt may want to lift more quickly... or more slowly as it gets closer to your face... and it may need to pause briefly before it finally touches your face, so you will know you are going into a really deep hypnotic trance...\nAnd your hand will not touch your face until your subconscious mind is really ready for you to go into a deep hypnotic trance...\nWhen your hand touches your face, you will take a real deep breath as you relax and experience yourself going into a much deeper, more peaceful hypnotic trance...\nYou may not even notice yourself going into an even deeper hypnotic trance as your hand slowly returns to the arm of the chair all by itself...",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "ASSOCIATION METHOD",
        "inductionTitle": "ASSOCIATION METHOD",
        "inductionText": "You can close your eyes now... And begin breathing deeply and slowly... Before you let go completely, and go into a deep hypnotic state, just let yourself listen carefully to everything I say to you...\nIt’s going to happen automatically... So you don’t need to think about that now... And you will have no conscious control over what happens...\nThe muscles in and around your eyes will relax all by themselves as you continue breathing... Easily and freely...\nWithout thinking about it, you will soon enter a deep, peaceful, hypnotic trance, without any effort... There is nothing important for your conscious mind to do...\nThere is nothing really important except the activities of your subconscious mind... And that can be just as automatic as dreaming... And you know how easily you can forget your dreams when you awaken...\nYou are responding very good. Without noticing it, you have already altered your rate of breathing... You are breathing much more easily and freely... And you are revealing signs that indicate you are beginning to drift into a hypnotic trance...\nYou can really enjoy relaxing more and more, and your subconscious mind will listen to each word I say... And it keeps becoming less important for you to consciously listen to my voice...\nYour subconscious mind can hear even if I whisper...\nYou are continuing to drift into a more detached state as you examine privately in your own mind... Secrets, feelings, sensations, and behaviour you didn’t know you had... At the same time, letting go completely... Your own mind is solving that problem... At your own pace... Just as rapidly as it feels you are ready...\nYou continue becoming more relaxed and comfortable as you sit there with your eyes closed...\nAs you experience that deepening comfort you don’t have to move, or talk, or let anything bother you...\nYour own inner mind can respond automatically to everything I tell you... and you will be pleasantly surprised with your continuous progress...\nYou are getting much closer to a deep hypnotic trance... And you are beginning to realize that you don’t care whether or not you are going into a deep trance...\nBeing in this peaceful state enables you to experience the comfort of the hypnotic trance...\nBeing hypnotised is always a very enjoyable, very pleasant, calm, peaceful, completely relaxing experience...\nIt seems natural... to include hypnosis in your future...\nEvery time I hypnotise you it keeps becoming more enjoyable, and you continue experiencing more benefits... So you will really enjoy having me hypnotise you...\nYou will always enjoy the sensations... Of comfort... Of peacefulness... Of calmness... And all the other sensations that come automatically from this wonderful experience...\nYou will be really happy that you decided to have me hypnotise you...as you continue experiencing progressive understanding on your part...\nYou are learning something about yourself... You are developing your own techniques of therapy... Without knowing you are developing them...You can have it as a surprise sooner or later... a very pleasant surprise...\nImagine yourself in a place you like very much... By a lake, or by the ocean... Perhaps you are floating gently on a sailboat on a peaceful lake... On a warm, summer day... You are continuing to relax even more now... And you continue becoming more comfortable...\nThis is your own world that you like very much...\nYou are going to find that any time you want to spend a few minutes by yourself, relaxing, and feeling very comfortable and serene, you can automatically go back to this feeling you’re experiencing now...\nYou can put yourself into this world anytime you like... There are times when you will want this serene feeling... And it is yours whenever you want it...\nContinue enjoying this pleasant experience as your subconscious mind is receiving everything I tell you... And you will be pleased the way you automatically respond to everything I say.",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "CONFUSION METHOD",
        "inductionTitle": "CONFUSION METHOD",
        "inductionText": "Just close your eyelids and let your mind drift where it will.\nYou are aware of everything, and yet you are not aware. You are listening with your subconscious mind, while your conscious mind is far away, and not listening. Your conscious mind is far away, and not listening. Your subconscious mind is awake, and listening, and hearing everything while your conscious mind remains very relaxed and peaceful. You can relax peacefully because your subconscious mind is taking charge, and when this happens, you close your eyes and let your subconscious do all the listening. Your subconscious mind knows, and because your subconscious mind knows, your conscious mind does not need to know and can stay asleep, and not mind while your subconscious mind stays wide awake.\nYou have much potential in your subconscious mind which you don’t have in your conscious mind. You can remember everything that has happened with you subconscious mind, but you cannot remember everything with your conscious mind. You can forget so easily, and with forgetting certain things you can remember other things. Remembering what you need to remember, and forgetting what you can forget. It does not matter if you forget, you need not remember. Your subconscious mind remembers everything that you need to know and you can let your subconscious mind listen and remember while your conscious mind sleeps and forgets. Keep your eyes closed, and listen with your subconscious mind, and when you’re listening very, very carefully, your head can now “yes”.\nAs you continue to listen to me, with your subconscious mind, your conscious mind sleeps deeper and deeper, and deeper, and deeper. Let your conscious mind stay deeply asleep, and let your subconscious mind listen to me.\nYou have much potential in your subconscious mind which you don’t have in your conscious mind. You can remember everything that has happened with you subconscious mind, but you cannot remember everything with your conscious mind. You can forget so easily, and with forgetting certain things you can remember other things. Remembering what you need to remember, and forgetting what you can forget. It does not matter if you forget, you need not remember. Your subconscious mind remembers everything that you need to know and you can let your subconscious mind listen and remember while your conscious mind sleeps and forgets. Keep your eyes closed, and listen with your subconscious mind, and when you’re listening very, very carefully, your head can now “yes”.\nAs you continue to listen to me, with your subconscious mind, your conscious mind sleeps deeper and deeper, and deeper, and deeper. Let your conscious mind stay deeply asleep, and let your subconscious mind listen to me.",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "FAVORITE PLACE METHOD",
        "inductionTitle": "FAVORITE PLACE METHOD",
        "inductionText": "Just make yourself nice and comfortable in the chair. Now I would like you to put your hands on your lap and to use your eyes to find a spot on one of your hands on which you would like to focus all of your attention. It might be a wrinkle or a fingernail. Now that you have found that spot - that special spot on which you have chosen to focus all of your attention - let yourself really concentrate on that one spot; let yourself totally concentrate on that spot that was special for you, concentrate on it just as hard as you can. As you do that, you can still be aware of my voice and you can let all of your body become very relaxed and comfortable. Now in a little time - I’m not exactly sure when, but soon - your eyes will become so relaxed and comfortable that they will want to close.\nYou pick the time that feels just right for you. And when that happens, you can feel even more relaxed and comfortable than you are feeling right now. When that happens, when your eyes close, we can talk about some other very pleasant things that are relaxing and comfortable for you.  That’s it - so comfortable and peaceful from the top of your head all the way down to the bottom of your toes. And when you are feeling so relaxed and comfortable, like you feel right now, you might like to imagine that you are in your favourite place in the whole world. Being there right now. Now, that favourite place might be a place you have really been to before, or a place you have only read about, or a place you have dreamed about. But everything about that favourite place is just the way you want it to be. You might be there by yourself or maybe with some very special friend. Of course, you are doing your favourite activities and everything about the day is just the way you would like it to be. I am not sure where your favourite place is - I imagine it might be... I know that you know where your favourite place is and that you are enjoying it right now. You can continue to enjoy your favourite place and all of the things you would like to do while we talk about special things you can do when you are relaxed and in your favourite place - things that can help you.\nNow you can continue to be in your favourite place for a moment longer. In the next minute or so, it will be time for you to return to the room here with me, feeling refreshed and relaxed and very\ngood about what you have learned and what you can do when (Reinforce therapeutic suggestions) Just let yourself gradually return feeling refreshed and relaxed, ready to open your eyes and to be back here with me. You can go back to your favourite place any time you want.",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "FOREST AND STREAM METHOD",
        "inductionNotes": "For this induction it is helpful to have background sounds of water, birds, and other forest sounds, but do not start the sounds until indicated in the induction",
        "inductionTitle": "FOREST AND STREAM METHOD",
        "inductionText": "To prepare yourself for this enjoyable, helpful experience, be sure you have all tight clothes loosened, and then get yourself in just as comfortable a position as you can...\nNow close your eyes and inhale deeply and hold it for three or four seconds and then exhale slowly... \nAgain breathe in deeply and exhale slowly... keep doing that 5 or 6 more times...\nAs you inhale, you bring more oxygen into your body, and as you exhale it causes your body to\nkeep relaxing more and more... (Pause and observe)\nNow you can continue breathing easily and freely, and can feel yourself becoming more calm and\npeaceful...\nYou are revealing signs that indicate you are moving into a very deep, peaceful state of relaxation... as I continue talking to you, you can keep relaxing more peacefully... not caring how deeply you relax, just happy to continue becoming more calm, more peaceful, and more at ease... continuing to breathe easily and freely...\nYour subconscious mind will always be aware of what I’m saying to you, so it keeps becoming less and less important for you to consciously listen to my voice...\nYour subconscious mind, and all levels of your inner mind can hear and receive everything I tell you, and your conscious mind can relax completely...\nYou are continuing to experience perfect peace of mind, and can feel yourself moving into the situation I describe to you... it’s going to happen automatically, and you don’t even need to think about it consciously...\nNow I want you to imagine yourself lying in a comfortable position near a stream of fresh, clear water, in a beautiful forest on a perfect summer day...\nThere is a warm, gentle breeze, and the air is fresh and clean, the sound of the peaceful stream is very relaxing...\nIt keeps becoming less important for you to consciously listen to my voice because your subconscious mind and all levels of your inner mind are hearing and receiving everything I say...\nIn your mind, you are enjoying the beauty of nature, as the sunlight shines through the trees and you listen to the gentle flow of water and the birds singing cheerfully...\nYou are lying there, comfortably relaxing... it is so peaceful that you continue feeling more relaxed than ever before in your entire life...\nAs you continue enjoying this peaceful, pleasant experience, a soothing drowsiness is coming over your whole body, from the top of your head to the bottom of your feet...\nYou continue feeling calmer, more relaxed and more secure...\nAnd now, as you lie there with your eyes closed, you are so relaxed and comfortable and happy that you continue moving into a more peaceful, more detached state...\nIt may seem like you are drifting into a state of sleep...\nThere may be times when it seems like my voice is a long distance away... and there may be times, when I’m talking to you, that you will not be consciously aware of my voice, and that’s okay, because your subconscious mind is still receiving every word I say, and is making true everything I tell you...\nFrom now on you will be influenced only by positive thoughts, ideas and feelings...\nThe following thoughts come to you... I am calm, secure, and relaxed... I am comfortable and at ease... I am in control of myself at all times... I am responsible for my body, and will always treat my body well... my mind enables me to be relaxed and calm as I go about the activities of my daily life...\nYour subconscious mind, and all levels of your inner mind can now review and examine what has caused that problem, and can assess that information and work out a solution that is pleasing to you...\nAnd you will be pleased to notice yourself improving more each day, and you can be sure it is permanent and lasting...\nWhen your inner mind understands what has caused that problem and realizes that it is okay for you to get rid of that problem, one of the fingers on your right hand will lift up towards the ceiling and will remain up until I tell it to go back down."
    },
    {
        "inductionScriptGuid": "GIL BOYNE METHOD OF CONDITIONING",
        "inductionTitle": "GIL BOYNE METHOD OF CONDITIONING",
        "inductionText": "You are about to enjoy a very pleasant and a very beneficial experience.\nFirst, be sure that you will not be disturbed.\nSecond, remove your shoes or any apparel that will interfere with your physical comfort in any way.\nThird, now stretch out on your back, with your legs separated, so that no part of your calves or thighs are touching. Keep feet separated at least 8 to 10 inches; arms extended loosely and limply alongside your body, palms facing downward and fingers limply outstretched.\nOnce we begin, you can help by remaining quiet and passive. Our first goal is for you to become unaware of your body. You can best achieve that goal by avoiding movement.\nThe first thing that I want you to do is to fix your eyes at a spot on the ceiling overhead. Pick out an imaginary spot, and stare at that spot without moving a muscle.\nNow, take a deep breath and fill up your lungs. Exhale slowly. SLEEP NOW.\nNow, take a second and even deeper breath. Take in all the air that your lungs can hold. Exhale slowly. SLEEP NOW.\nNow, let your eyelids close down. Now, your eyelids are closed down. Please leave them closed down until I ask you to open them again. You will always be able to open your eyes, unless I were to give you a direct command and tell you that your eyelids are locked closed. And I don’t intend to do that. Hypnosis is a state of mind, not a state of eyelids.\nNow, I want you to mentally picture and imagine that you are looking at the muscles in the tips of the toes of your left foot. In your imagination, follow those muscles as they move back into the ball of the foot. In your imagination, follow those muscles as they move back into the ball of the foot. Back into the arch, and all the way back into the heel. Now, turn all those muscles loose. Let them grow limp and lazy, just like a handful of loose rubber bands.\nNow, as the muscles begin to relax, just let your mind relax, too. Let your mind drift where it will. Let your mind drift off to pleasant scenes in you imagination.\nAnd now, let the relaxation move on up, into the ankle now. From the ankle, all the way up to the left knee. The calf muscles begin to grow loose and limp -- heavy, and so relaxed.\nAll of your tensions are fading away. You’re relaxing more with each easy breath that you take. Begin breathing more deeply, now, just as you breathe each night, when you are deep and sound in slumber. Just imagine that you can see your breath as a white mist, coming from your nostrils. Each and every time that you exhale this white mist, you are freeing yourself of tension, and going deeper, deeper into drowsy relaxation.\nNow, from the knee, all the way to the left hip, the long thigh muscles are turning loose, easing off, and just relaxing now. Now, as those muscles relax, just let go a little more, and gently, calmly, easily, drift on over, into a pleasant state of easy relaxation.\nNow let the wave of relaxation that started from the toes of your left foot just a few seconds ago - - let it move over now into the toes of the right foot, back into the arch, and all the way back to the heel. Turn all of those muscles loose, and go deeper and deeper into relaxation.\nInto the ankle, the muscles let go. From the ankle, all the way up to the right knee. The calf muscles are turning loose and letting go.\nYou’re relaxing more with each easy breath that you take. With each sound that you hear. Each sound carries you deeper, deeper and sounder in sleep.\nFrom the knee, all the way up to the right hip. The long thigh muscles grow limp and lazy. Now, as those muscles relax, just go all the way down, deeper and deeper in drowsy slumber.\nTurn them all loose and go deeper in sleep.\nNow, the wave of relaxation moves on up, into the stomach now. Into the solar plexus, the centre of nervous energy. Each muscle and nerve lets loose the tensions, relaxing. You’re drifting down, deeper and deeper in sleep. Down, deeper in slumber.\nUp through the ribs, the muscles relax. Into the broad muscles of the chest. The muscles of the chest grow limp and loose, and so relaxed. All of your tensions are fading away.\nYou’re relaxing now, more with each easy beat of your heart, and going deeper in drowsy slumber.\nInto the neck, the muscles let go. All around the neck, the muscles relax, just as they relax each night when you are deep and sound in sleep. Turn them all loose, and go deeper and deeper in slumber. Now let the relaxation start down your back. From the base of the skull to the base of the spine. Each muscle and nerve along the spine lets loose the tension, relaxing, and you’re drifting down. Deeper and deeper in sleep. Down deeper in drowsy slumber.\nAnd the wave of relaxation spreads out into the broad muscles of the back. All across the small of the back. All across the back of the shoulders. Turn loose every muscle and every nerve in the back, and go deeper and deeper in sleep.\nInto the shoulder, the muscles let go. From the shoulders, down to the elbows of both arms. The upper arm muscles are turning loose, easing off, and just relaxing now.\nFrom the elbows, down to the wrists on both arms, the forearm muscles grow limp and lazy.\nFrom the wrists to the fingertips of both hands, each muscle and nerve let’s lose the tensions, relaxing, you’re drifting down. Deeper and deeper in sleep.\nInto the jaws, the muscles relax. The jaws are parting slightly, teeth not quite touching. All around the mouth, the muscles let go.\nUp through the nose, each nerve gives way. All around the eyes, the muscles are heavy, and so relaxed. Even your eyebrows are relaxing now. Across the forehead, the muscles smooth out.\nAcross the top of the skull. Down the back of the neck. Down through the temples, back around the ears, all of the muscles are loose, and lazy -- just like a handful of loose rubber bands.\nAnd you may feel now, a pleasant tingling sensation in the tips of your toes, or in your fingertips - - a pleasant tingling sensation, growing stronger and stronger now, as your entire body is being bathed in the pleasant glow of complete and utter relaxation.\nNow you are completely relaxed. Each muscle and nerve in your body is loose and limp and relaxed, and you feel good.",
        "inductionNotes": "page 27"
    },
    {
        "inductionScriptGuid": "MAGIC SHAPE METHOD (FOR CHILDREN AGES - 5 to 10)",
        "inductionTitle": "MAGIC SHAPE METHOD (FOR CHILDREN AGES - 5 to 10)",
        "inductionText": "I want you to listen closely to what I’m saying to you now without moving your head. Just lean back in the chair and get real comfortable, and then I want you to look up toward the ceiling, and look for a tiny spot. That spot will have special meaning to you. It will help relax you, and you may notice as you watch that spot it may begin to change its shape. Tell me when you notice that spot magically changing its shape...\nNow keep watching that spot and you may soon notice it begin to magically change its colour. Tell me when you notice that spot begin to change its colour...\nAs you watch that spot, you are continuing to relax even more and you will soon notice your eyelids relaxing, and your eyes will feel like they want to close...\nWithout moving your head, just move your eyes now and find another magic spot on the ceiling, and notice how your eyelids keep closing more and more as soon as you notice the other magic spot, and notice also how you can still see the spot after your eyes have closed...\nAs you keep your eyes closed notice that you can see that spot beginning to change its shape, it is very pretty. It may even sparkle or shine, and it keeps changing its shape as you keep your eyes closed and continue to watch it...\nThe more you watch that spot with your eyes closed, the more you continue to relax... and you will soon notice the magic spot becoming smaller and smaller... tell me when you notice it getting smaller...\nNow notice that it is disappearing completely, and you are becoming drowsier as the spot disappears...",
        "inductionNotes": "page 38"
    },
    {
        "inductionScriptGuid": "INDUCTION : MAKE BELIEVE FRIEND METHOD. (FOR CHILDREN AGES - 5 to 10)",
        "inductionTitle": "INDUCTION : MAKE BELIEVE FRIEND METHOD",
        "inductionText": "Thisd",
        "inductionNotes": ""
    },
    {
        "inductionScriptGuid": "inductio",
        "inductionTitle": "Inductingr",
        "inductionText": "Thisd",
        "inductionNotes": ""
    },
    {
        "inductionScriptGuid": "matrix",
        "inductionTitle": "MATRIX COMPUTER INDUCTION",
        "inductionText": "Well…just as you sit there, and I ask you now…what is reality ? I mean of course, you think you’re in front of your computer, looking at the letters of this screen. The monitor you look at, looks solid…feels solid…and…have you ever wondered if it really does exist?…Is it merely a computer construct…created…inside your mind…and tells your mind that…your touch…goes only as far as the borders…of the perceived space…that the monitor occupies…and that the rules on this matrix…are merely computer rules…and once you understand them…they can be bent and altered…just in the same way that…a programmer can tweak a…computer program…\nWhat is reality ? Do you think you see, feel…taste…touch…smell all of these ? All of your sensory input channels working for you ? Ahhh…you cannot operate directly on the world…you operate on this world via your sensory channels…and these… are merely electrical signals…your memory are merely stored electrical signals…your thoughts…perceptions…merely electrical signals…easily created…easily manipulated…are you sure that…what you see…is actually there? What you touch…what you taste…what you smell ? Or are these merely constructed to interact with your perception of reality??\nHave you ever had the feeling…that you are the central character of the world…and that the world revolves around you ? Have you ever questioned yourself…could this be true ? Could it be ? I’ll tell you why…because it is. It is all created for you to interact in. Knowing that now…wouldn’t it be so good…if you interacted with your reality…in a way that…makes you successful…happy…and content ?\nSince this is all just another “reality”…why not…move in your reality now…in a way that makes you totally fulfilled. Go for your dreams…go for your ambitions…it’s the most natural way…to interact with this reality…and in the same way…that this reality interacts with you…interact with your reality. Free your mind…and everything else follows…the matrix changes shape…and interacts with you…in the way that you believe things to be true…\nWhat about the other people around you? Are they real ? Are they really there ? Or are they merely created constructs…to interact with your life ? Are they there to teach you… guide you…make you grow…? For all you know…the next person…is playing a different program…with a different world…with different people…his could be more pleasant…the other guy’s more miserable…and the thing is…you could ask for the program of your choice…do you want a pleasant life ? All you have to do is ask, and the operator hears…and loads the program of your choice…a success program…a happiness program…a health program…its all there for the asking…ask…and the operator loads it for you…\nHow about the others who seem to be after you ? Who seem to want to put you down? Why were they created ? Oh…they were created just so to spice up your life…give you something to work for and overcome. Something to beat at, so to speak. \nHow about success in this matrix ? ahh well…it does seem to have its rules. But success…is merely a construct…and once you realize it, you can be as successful as you want to be…and the rules…are merely computer constructs…what is important…is what you believe…and as you believe…that you are successful…the matrix changes…and creates a new program for you…and you are successful…\n",
        "inductionNotes": "page 27"
    }
]