[
    {
        "deepeningGuid": "deepening_2",
        "deepName": "RELAXATION METHOD I",
        "deepTitle": "RELAXATION METHOD I.",
        "deepText": "Turn loose now, relax. Let a good, pleasant feeling come all across your body. Let every muscle and every nerve grow so loose and so limp and so relaxed. Arms limp now, just like a rag doll. That’s good.\nNow, send a pleasant wave of relaxation over your entire body, from the top of your head to the tips of your toes. Just let every muscle and nerve grow loose and limp and relaxed. You are feeling more relaxed with each easy breath that you take.\nDroopy, drowsy and sleepy. So calm and so relaxed. You’re relaxing more with each easy beat of your heart... with each easy breath that you take... with each sound that you hear.",
        "deepNotes": ""
    },
    {
        "deepeningGuid": "deepening_3",
        "deepName": "RELAXATION METHOD II",
        "deepTitle": "RELAXATION METHOD II.",
        "deepText": "Your arms are loose and limp, just like a rag doll. As you breath, just let all of the weight hang limply. Send a wave of relaxation all across your body. As you feel you hand touch your body, send that wave of relaxation from the top of your head all the way down to the very tips of your toes.\nAnd as you do, you find that you double your previous level of relaxation.",
        "deepNotes": ""
    },
    {
        "deepeningGuid": "deepening_4",
        "deepName": "STAIRCASE METHOD",
        "deepTitle": "STAIRCASE METHOD.",
        "deepText": "In a moment I’m going to relax you more completely. In a moment I’m going to begin counting backwards from 10 to 1.\nThe moment I say the number 10 you will allow your eyelids to remain closed. The moment I say the number 10, you will, in your minds eye, see yourself at the top of a small set of stairs.\nThe moment I say the number 9, and each additional number, you will simply move down those stairs relaxing more completely. At the base of the stairs is a large feather bed, with a comfortable feather pillow.\nThe moment I say the number one you will simply sink into that bed, resting your head on that feather pillow.\nNumber 10, eyes closed at the top of those stairs. Ten...\nNine, relaxing and letting go. Nine...\nEight, sinking into a more comfortable, calm, peaceful position...\nSeven....\nSix... going way down...\nFive... moving down those stairs, relaxing more completely.\nFour...\nThree... breathe in deeply...\nTwo... On the next number, number one, simply sinking into that bed, becoming more calm, more peaceful, more relaxed...\nOne... Sinking into that feather bed, let every muscle go limp and loose as you sink into a more calm, peaceful state of relaxation.",
        "deepNotes": ""
    },
    {
        "deepeningGuid": "deepening_5",
        "deepName": "STIFF ARM METHOD",
        "deepTitle": "STIFF ARM METHOD.",
        "deepText": "Raise and stiffen you arm. Make a fist. That’s good. Just like a steel bar, stiff and powerful. So stiff and rigid and so powerful that the more you try to lower or bend your arm, the stiffer and tighter it becomes. Try to lower or bend your arm and find it locking stiff; stiff and rigid. The harder you try, the stiffer it becomes.\nThat’s fine. As you breath, your arm drops limply down and you go deeper in sleep.",
        "deepNotes": ""
    },
    {
        "deepeningGuid": "deepening_6",
        "deepName": "time-capsule",
        "deepTitle": "You can use this as a deepener, though it actually carries suggestions for decision making and enlightenment. Use after any ‘standard’ preparation. It’ll work particularly well for imaginative individuals.",
        "deepText": "And now I want you to imagine a shimmering, transparent capsule… a shimmering, transparent capsule suspended by a silvery thread somewhere in a timeless place… it’s been suspended there since before time began… in this secret place where nobody ever goes… where nobody has ever yet been… and it’s a strange thing that nobody knows who put it there… and even stranger that nobody knows from where or whence it came… and as you gaze upon this mystery, it begins to seem somehow familiar to you for some reason you don’t quite understand… as if you’ve seen it before somewhere… sometime… and then it gradually dawns on you that you know what it’s for… even though you don’t know how you know… you just somehow realise that you can use the power of your mind to move inside it… simply by using the power of your thoughts… to glide effortlessly into this place of total safety… where nothing can harm you… where you are protected from everything… even protected from time itself…\nWhile you are inside this magical capsule, nothing ever changes… because time simply stands still… so you can actually move through time… moving back, back through the years as though there were no such thing as time… moving back to times past… maybe even back to times before your own lifetime even began… or perhaps moving forward through time… to a time yet to come, yet to be… simply by using the power of your mind… simply thinking where you want to be… and you can see without being seen, hear without being heard… and you can feel what you choose to feel when you observe these things… and all the time you are absolutely safe in this magical capsule… a silvery capsule where you are protected from the world… and I can only wonder if you’re going to find yourself moving back to a time past, perhaps to make sense of something that that you didn’t quite understand the first time around… or if you’re going to move forward to sense how your life might be in a little while… if you don’t make a change… or perhaps if you do make a change of some sort… maybe a specific change that you have perhaps already been thinking about… just allowing your subconscious, that powerful subconscious of yours, to sense the outcome… and of course, it’s nobody’s business but yours what you decide to do… where you decide to go… and maybe you’ll decide to stay just where you are and enjoy the feeling of relaxation and calmness… or perhaps allow yourself to journey to some imaginary place… a place created by the creativity of your imagination… where there might be castles and kings… or ancient walled cities high on a mountain, that nobody has seen for centuries… perhaps mythical gilded palaces in some oriental land… gently sloping hillsides which lead to tranquil lakes or gently flowing rivers… where there is just the merest whisper of a breeze… or deep and mysterious canyons, with waterfalls thundering and roaring between glittering, multi-coloured walls of quartz and crystal… waterfalls that create miniature rainbows that arch through the mist and spray, in the warm rays of a setting sun… waterfalls that you can perhaps move behind to discover mystery worlds in the caves beyond… maybe a world where everything is exactly as you want it to be to make it absolutely perfect… or perhaps you will find a world which is so different from the one we live that it’s almost too difficult to understand… and perhaps, too, there will be people there… kind people who will help you to easily achieve your every goal, your every wish… or perhaps instead this world is a benign place, where you can discover how to realise your own goals… a place that actually works with you to allow your confidence to grow, day by day… a place where you feel you might almost move mountains if you needed to do so… a place where you can easily learn skills, discover strengths and resources you were not previously aware of… strengths and resources that can persist and remain and stay with you wherever you might find yourself… but of course you might decide that you don’t wish to travel anywhere in this magical capsule… deciding instead to search for a truth… or an answer to a problem, perhaps… maybe searching deep, deep, inside yourself in this wonderful relaxed state that we call hypnosis… searching inside yourself and becoming aware of resources that you already have… strengths you already possess… and this could be an even more magical journey as you go deeper and deeper now… allowing yourself to become aware of problems that you have solved successfully in the past… or maybe problems for which there was no solution then… and you could realise that your subconscious mind, which simply does not understand time… could still be trying to solve some of these problems from the past… realising in almost the very same instant that it can simply cease to do so… because these things are from the past and can stay in the past… because they are out of date now… and it’s safe to simply leave them back there where they belong… and it may be that you become aware that you need to forgive yourself… or somebody else perhaps… for things that happened back there, back then… and you’ll find that so easy to do, now… so that you can just consciously let go of those things… so that they no longer absorb energies… now that your subconscious can accept that there is no longer any need to solve these problems… no longer any need to be concerned with these difficulties… so that those energies are now going to be available to you in your everyday life… and it could be that… while you’re cocooned in the safety of this magical capsule… that you’ll find your mind drifting to a conflict with some other person at some time in your life… maybe when you were just small.. or perhaps when you were not so small… but a conflict that looks so different now… so much less important… now that you can observe it in safety and from a distance of time… and I can only wonder where your mind has been drifting while I’ve been talking… or even if it has not drifted anywhere at all, but simply considered the possibilities presented to you… and whatever has happened, or is happening now… is absolutely the right thing for you… absolutely the right thing for your mind to do… and now I’d like you to become aware of your presence inside that magical capsule… suspended in total safety in some secret place by a silvery thread… become aware of new resources within you… and realise that at this very moment… you are in more in touch with that all-knowing subconscious mind of yours than you have ever been before…\n",
        "deepNotes": ""
    }
]