[
    {
        "defaultSessionName": [
            {
                "subjectGuid": "subject22",
                "subjectName": "CREATIVE ABILITIES",
                "subjectTitle": "CREATIVE ABILITIES",
                "text": "Creating I am in the process of creating a new individual. No matter what my age, no matter what my talents I can create the exact person I want to become.\nIf I want to become more successful, I will mentally create a more successful person. If I want to become more calm, more relaxed, I will mentally create a relaxed person. I will write down all the characteristics I want to develop such as self confidence, good self image, ambition, active body, good health, loving attitude, thinness, happiness, friendliness, etc. I’ll list them all. I will write them down as continuous reminders that I can become the person I choose to become because within me are all the traits that make it possible to know and believe that I will become what I think about.\nOnce I decide what I want to be I will become that individual. I now realize that what I think about is what my subconscious accepts, and I will recognize those traits within my own inner being. My subconscious accepts everything I put into it. I tell my subconscious exactly what I want and it will do exactly as I suggest. I realize that I am continuously developing, growing and becoming and that every thought and every suggestion given to my subconscious is acted upon.\nI recognize I am a creature of habit and the more often I tell my subconscious of the habits I want to develop, those are the habits I possess. It has been proven that if you begin telling a child how smart they are, how intelligent, they will accept that belief and express intelligence. If I tell that same child how dumb they are they will express that belief also. They will become what I expect them to become. I am the same way. I become what I expect to become so it is very important that I feed myself good positive expectations and desires so that I may have in my life exactly what I desire.\nI will eliminate all self defeating thoughts. I will never tell myself that there is something I cannot do. I must be valid, but never tell myself I am not good enough, I am not smart enough, nor talented enough or that there is some goal I cannot accomplish.\nIf I believe it is realistic I can accomplish it. I will remember to write my desires down and then refer to them often so can allow my subconscious to learn exactly what I want, for if I want it my subconscious will accept it if I think on it and feel about it long enough, often enough.\nI will wear a rubber band around my wrist every day for 30 days until I can develop a new habit. If I am eating incorrectly or thinking in a negative way I will give the rubber band a sharp snap to remind myself that I am driving out the old habit. I am everyday in every way becoming more and more positive.\nI am creating a whole new positive individual; an individual who loves life, who feels good, who is mentally and emotionally on an up beat. I refused to be negative, discouraged or depressed. With every snap of that rubber band I am driving out the old traits and habits. With every snap I am reminded that I am creating a whole new person who has all the traits I want them to have.\nFew people in life realize that the creation process never stops. I will not be the same tomorrow as I am today. I will not be the same today as I was yesterday. Nowhere is it written that I cannot change. I can change anything about my make-up any time I choose to.\nMan holds the key to every situation; for within himself is the creative power to make himself what he wills. I am as a stalk of corn growing in a garden and I keep the weeds out. Positive thoughts equal positive results. The crop I choose to plant is positive thoughts. I how reap the harvest.\nI am the exact reproduction, thus far, of all the thoughts I have had all my life. I can change my whole being anytime I decide to dictate the exact type of being I wish to create for all time and eternity. Once I have decided what I want, I find a way of receiving it. I am to becoming the most outstanding person I have ever met. I mentally see and feel excited about creating that being and then the physical being will come forth.\n"
            },
            {
                "subjectGuid": "subject23",
                "subjectName": "creating",
                "subjectTitle": "",
                "subjectText": "Creating I"
            }
        ]
    }
]